[
    {
        "Text": "Мой знакомый ремонтирует кожанные изделия и рядом с его мастерской есть ремонт обуви, принадлежащий армянам. Так вот к ним несколько раз в неделю приходят две местные русские школьницы из обеспеченных семей и делают им минет за 150 рублей. Мне вот и стало интересно, что это: - Жажда карманных денег? - Или у них в организме чего то не хватает? А Вы как думаете? Версию о любви к другим национальностям не предлагать! Так как по любви значит бесплатно!"
    },
    {
        "Text": "Привет гостям и подписчикам канала! Сегодня расскажу еще одну интересную историю со всеми подробностями! Уверена, что вы почерпнете что-то для себя! 28 июля я переехала в Питер на ПМЖ. Ехать изначально с мужем решили на машине, потому что без нее жизнь уже не представляем. Водим оба, за рулем менялись, и в целом дорога прошла неплохо. Устали очень, это да! Зато перевезли кучу нужных вещей и продуктов, которые пока позволяют неплохо экономить. На гостиницы мы НЕ тратились, потому что останавливались в Ростове и в Москве у родственников. Про эту статью расходов забываем. Зато вот список того, куда и сколько мы потратили. Все расходы подсчитаны совершенно точно по накопленным чекам. Бензин – 8300 рублей на всю дорогу. У нас хэтчбек, «кушает» около 6,7 л/100 км, учитывая полную загрузку. Платная дорога М-4 Дон, 1000 рублей. Очень неудобная и неэкономная ( здесь я пишу, почему) Платная дорога М-10 – 750 рублей. Мы от нее в восторге! Красивая, ровная, огороженная, никто не вылетает с примыкающих дорог… Один минус: очень монотонно. В один момент я почти уснула за рулем, но это уже другая история. Об этом я обязательно напишу на своем канале позже. Могли бы хорошо сэкономить, если бы был транспондер. Но смогли его купить только в Питере ( здесь читайте о том, почему покупка транспондера в Питере оказалась самой выгодной. Ничего НЕ рекламирую, это действительно так!) Еда на заправках: 1000 рублей на двоих. Конечно, еда с собой у нас была, родственники заботливо снабдили, но и горяченького и жидкого очень хотелось. Приятно удивил ассортимент и цены на заправке TAT-NEFT. На 500 рублей мы взяли грибной суп-пюре и курицу с ананасами под сыром мне, картошку, тефтели и салат с маринованными грибами мужу. Пить ничего не брали, потому что с собой был кофе в термосе. Итак, сама дорога обошлась нам в 11050 рублей. Но это ­­- чисто дорога. Самые необходимые вещи мы заранее отправили транспортной компанией. Получилось 196 кг ))). И обошлось это удовольствие с доставкой до подъезда 6500 рублей. А еще мы сделали ряд необходимых бытовых покупок на первое время: гладильная доска, сушилка для белья, ведра-тазики, кастрюля и швабра обошлись нам примерно в 2400. (Доску вместе с утюгом купили на Авито за 900 рублей) Таким образом, наши расходы на переезд составили 19950 рублей. Считаю, что больше сэкономили, чем потратили, потому что только билет на самолет на одного человека, БЕЗ багажа стоил тогда 8500 рублей, на двоих 17 000. А еще 6500 за пересылку багажа нам компенсируют на работе. Контракт предусматривает это в случае перевода в другой регион. Кстати, о переезде не жалею. Питер – прекрасный чистый, ухоженный город с дружелюбными людьми и кучей открытых возможностей! Ставьте лайки, если вы из Питера. Посмотрим, сколько вас! Статья понравилась? Подписывайтесь на канал , ставьте лайки , делитесь ссылкой с друзьями и оставляйте ваши комментарии. Этим вы помогаете каналу развиваться. Спасибо!"
    },
    {
        "Text": "Хочу сегодня поделиться своим неудачным опытом использования медицинской страховки при поездке за границу. Надеюсь, ни для кого не секрет, что при поездке в отпуск позаботиться о страховании просто необходимо, даже если обычно вы не жалуетесь на проблемы со здоровьем. Будьте уверены, обращение ко врачу за рубежом даже с мелкой болячкой может обойтись вам дороже, чем весь отпуск. При покупке тура страховка всегда идет в комплекте, и там услуги страхования предоставляют проверенные компании, с которыми сотрудничает туроператор. Но если вы едете самостоятельно, то страховку необходимо купить самому, и вот тут могут возникнуть проблемы, какую же выбрать страховую. Осенью я уезжала в зону Шенгена и планировала там провести несколько месяцев, поэтому страховка нужна была длинная. Чтобы сэкономить, я выбрала самую дешевую страховку на 90 дней, которую нашла через агрегатор страховых компаний. Выбор пал на Абсолют Страхование. По собственной глупости отзывы о компании я не прочитала, купила полис и благополучно о нем забыла. Под конец моего пребывания в Испании, когда до возвращения в Россию оставалось буквально пару недель, я вдруг подхватила острую ангину, точно знала, что без антибиотиков не вылечусь, а их можно приобрести только по рецепту. Пришлось обращаться в страховую. Дело было в выходные, я связалась со страховой через мессенджер, ответили сразу, направили в клинику, народу была тьма, пришлось просидеть в очереди 3 часа, чтобы доктор посмотрел меня за 5 минут и выписал лекарство. Перед приемом я заполнила анкету, в которой надо было указать номер кредитной карты, но поскольку менеджер страховой сказал, что оплачивать ничего не нужно, то я его не указала (на свое счастье). После приема я отправила фото чека из больницы в страховую, мне сказали, что все ок, они оплатят счет. А через неделю началось веселье. Сначала мне прислали письмо из больницы, сказали, что произошла ошибка, они не сотрудничают с представительством страховой в Испании, поэтому те не смогут оплатить счет, и я должна оплатить его сама. Счет, между прочим, на 200 с лишним евро. Я передала информацию в страховую, они сказали, что разберутся. Больница продолжала слать письма и вежливо просить оплатить счет, а потом оттуда начали названивать. Я продолжала писать и звонить в страховую, на письма и сообщения в мессенджере отвечать перестали, по телефону постоянно перекидывали от одного отдела в другой и ничего толком не отвечали. В общем, прошло 2 месяца, а воз и ныне там, больница успокоилась, а из страховой мне так и не ответили. К чему этот эмоциональный рассказ :) Ни в коем случае не указывайте ни в каких документах свои платежные данные, и обязательно читайте отзывы про страховые перед покупкой полиса, обращайтесь только в проверенные компании, а еще лучше вообще не болейте! И ни в коем случае не обращайтесь в Абсолют Страхование! И поделитесь своим положительным опытом использования страховки в отпуске, в каких компаниях вам понравился сервис?"
    },
    {
        "Text": "Он наверняка разорился бы на интернете, если бы карточки стоили чуть дороже... или зарплата была бы чуть меньше. Возможно, еще и разорится, если его все-таки уволят с работы. Ведь шеф им недоволен, хоть от экрана его не оттянешь... Всему виной его новая виртуальная подруга - нежная, умная, добрая, с юмором, в общем- полная противоположность той самовлюбленной пигалице, с которой расстался полгода назад... Он ее любил, конечно, но теперь вряд ли когда простит... а жаль... ведь ОНА И ЕСТЬ его новая виртуальная подруга... и только она одна умеет дарить ему счастье... мне грустно от предчуствия его разочарований..."
    },
    {
        "Text": "Как известно, развитие начинается там, где заканчивается зона комфорта. Почесав так в своей милой заплетёной вусмерть репе (причёска для сессии от одногруппницы из Мозамбик) по поводу того, что в связи с общей загруженностью в зачётную сессию (именно тогда, немножко до и после сгоревшей квартиры), когда сон составлял 2-3 часа в сутки, выделять из него ещё час на глазные тренировки показалось явным варварством (какие-то странные предложения); я тогда тренировки оставила, хотя даже результаты были. Итог - 21 декабря нужно было покупать очередные линзы. На -5, как уже год ношу? Пф. Вижу в них не чётко, хожу и нервничаю, что зрение падает. И не тренируюсь. Что ,хитрый жук, елаю? Только вчера решилась. Взяла линзы на -4. С сегодняшнего дня снова тренировки. Ибо в -4 видно ещё хуже. Настолько, что мириться с этим и как прежде пассивно себя вести я не готова. И работаю над зрением. Вот сейчас действительно работаю. Посмотрим, через сколько я вылезу с -4."
    },
    {
        "Text": "с чего начинается изготовление одежды ? с Лекала . вот на этом моменте я пробуксовала почти 2 месяца где искать конструкторов Этих лекал ? я искала на юле,авито Было очень много переписок и звонков , для начала нужно было узнать средний ценник по городу (Москва) забыла добавить ,на самом старте пытаешься сэкономить на всём . Ошибка . теперь я знаю :лучше взять одного грамотного специалиста и заплатить ему чем то , что сделала я нашла швею надомницу в провинциальном городке (я же хотела сэкономить !) показала ей фото ,вроде договорились ,обсудили детали ,срок изготовления Лекало для пиджака была 1 неделя ,ага. в итоге получила я эти лекала с горем пополам ,через 2 месяца . ну а тут гвоздь программы :когда я отнесла первый раз лекала в швейных цех ,эти «кусочки» бумаги разнесли просто в щепки .использовать их короче говоря нельзя было и это все с учетом ожидания 2 месяца ! Вот счастья то было ‍♀️"
    },
    {
        "Text": "Наверное в этой стране только ленивый еще не прошелся по адресу ВТБ24, дайте и я внесу свою лепту. В этом гребаном банке нельзя произвести какие-либо операции со счетом, если у тебя нет на руках пластиковой карты! Ни снять, ни положить, ни перевести деньги через кассу банка НЕВОЗМОЖНО. Представляете, да? Это значит, что на время перевыпуска карты клиент ставится в такое положение, когда он не может произвести НИКАКИХ действий со своими деньгами! пиздееец Пы.Сы. анекдот в тему: В банк приходит клиент деньги снять. Кассир ему: - Денег нет. Клиент: - Но мне очень надо. Кассир: - Зачем? Клиент: - За квартиру заплатить. Кассир: - Оплатите переводом. Клиент: - Блин, я поесть хочу, дайте денег - пойду в ресторан. Кассир: - У вас же карточка есть. Оплатите ВИЗой, а денег мы вам не можем дать. Клиент (надрывно): - Отдайте мои деньги! Я, может, проститутку хочу снять! Кассир (показывая рукой на операционисток): - Пожалуйста, выбирайте любую!"
    },
    {
        "Text": "Вот решила копить деньги для жизни на будущую пенсию, которая уже не за горами. Пенсия у меня будет почти минимальная - 10 тысяч рублей. Определила для себя сумму, на которую рассчитываю. Всего лишь полмиллиона рублей! Вот написала это число и ужаснулась про себя. Сразу возникли сомнения - за 30 лет работы ничего не накопила, а тут за четыре года и сразу полмиллиона? Правда, раньше я и цели такой не ставила. Деньги приходили и уходили. Но сейчас твердо намерена добиться поставленной цели Я даже канал завела для этой цели, чтобы мотивировать себя и еженедельно отчитываться о ходе этой операции. План выглядит таким образом: Думаю, что оставшиеся до заветной суммы 17 700 рублей я доберу с помощью процентов по вкладу. Исходные данные: Живу вдвоем с дочерью. В этом году она заканчивает ВУЗ и, надеюсь, устроится на работу. Именно это обстоятельство и позволяет мне, начиная с будущего года существенно увеличить размер накоплений. Домашних животных в семье нет. Мой доход на сегодняшний день составляет примерно 28 000 рублей в месяц. Но это не зарплата! Я уже два года не хожу на работу . Я работаю в интернете. Эту сумму я вывела, разделив совокупный доход за прошлый год на 12 месяцев. Но распределяется он очень неравномерно. Если в январе прошлого года я заработала 40 000 рублей, то в декабре всего лишь 18 000 рублей. Январь текущего года тоже очень плох в плане заработка. Так как накопить полмиллиона рублей к пенсии? Я нашла способ как это сделать Ничего нового - постепенно откладывать. Но реализация весьма интересна. В некоторых источниках эту схему называют финансовой игрой. Суть вот в чем. Сначала планируем период. Я беру 1 год, это ровно 52 недели. Каждую неделю я буду вносить на свой личный пенсионный счет деньги. Причем не равное количество. В этом - интересная особенность. Начинаю с 50 рублей в первую неделю и заканчиваю 2 550 рублям на 52 неделе. Каждую неделю сумма увеличивается на 50 рублей. Вот как выглядят первые четыре недели: То есть начать процесс сбережения денег очень просто. Ведь в первый месяц нужно отложить всего лишь 500 рублей. На второй месяц - 1300 рублей. Вроде, тоже немного! В середине года придется откладывать около 4500 рублей в месяц, а в последние пару месяцев эксперимента - порядка 10000 рублей. Вот последние четыре недели: Сейчас я даже не представляю, как впоследствии я буду откладывать такие суммы. Ведь на данный момент я не могу себе этого позволить. Как технически реализовать? Оформлю вклад в банке Русский Стандарт. Почему именно там? Потому что являюсь его клиентом вот уже почти 25 лет. Посмотрела условия. Конечно, нужен пополняемый вклад! Нашла такой. Правда внесение дополнительных взносов прекращается за 2 месяца до окончания, но других вариантов нет. Чтобы его открыть, нужны исходные 10 000 рублей. Значит, сначала мне нужно их накопить. Приступаю! А вы откладываете деньги на свою будущую пенсионную жизнь?"
    },
    {
        "Text": "Я, совершенно случайно узнал стоимость билетов в Ялтинский зоопарк Сказка, и вы представьте себе, они почти в два раза больше чем цены в Московский зоопарк. Я негодую, на самом деле зоопарк действительно хороший, однако на такое завышение цен нельзя просто так не реагировать, ведь в этом весь Крым – давайте загнем цены в 10 раз, а лох пусть хавает. Поэтому я решил сравнить цены Ялтинского зоопарка и цены в других зоопарках нашей страны, а вас уважаемые читатели я прошу объяснить, готовы ли вы платить по 800 рублей за вход, и в целом как относитесь к такой политике обдирательства граждан страны? Все цены указаны на взрослых входной билет и взяты с официальных сайтов зоопарков - ссылки приведены, можно проверить самим. Ялта 800 - http://yaltazoo.org/o-zooparke/ Москва 500 рублей - http://moscowzoo.ru/ Новосибирск 300 рублей - http://www.zoonovosib.ru/ Зоологический парк Удмуртии в Ижевске 250 рублей - http://www.udm-zoo.ru/ Ярославль 500 рублей - https://yar-zoo.ru Нижний Новгород 600 рублей - http://www.nnzoo.ru/ Красноярск 350 рублей - https://roev.ru/bilety/ Калининград 300 рублей - https://kldzoo.ru/ Ростов 250 рублей- https://www.zoopark-rostov.ru Выводы конечно делайте сами, но сильное ощущение, что пока народ платит, цены будут повышаться до небес. А если вам понравилась статья, не забывайте ПОДПИСАТЬСЯ на канал. Если вам интересен Крым так же, как и мне, подписывайтесь на мой инстаграм – там я регулярно выкладываю фотографии из своих путешествий по Крыму."
    },
    {
        "Text": "Три клиента — три разных истории о поиске работы, личной жизни и гармонизации, три разных отношения к ретроградному Меркурию, три разных и объяснимых финала. 1. Женщина обратилась с запросом о поиске работы после декрета (с особыми запросами я работаю только после того как клиент начал полную гармонизацию). Мы прописали все детали и подобрали правильную дату для начала поиска. Практически сразу она начала получать интересные предложения и подписала оффер с компанией, которая ее устроила больше всех. Но я рекомендовала ей не выходить на работу в период ретроградности Меркурия, она это учла, когда договаривалась с будущим работодателям. До выхода на работу у нее оставалась несколько свободных недель — период ретроградного Меркурия… В это время ей позвонили из компании, в которой она мечтала работать до того, как ушла в декрет (очень типичная ситуация для этого периода), и предложили хорошую должность (тоже типично). Я очень настойчиво рекомендовала ей не отменять уже достигнутых договоренностей, перенести любые собеседования с новой компанией, если это возможно, и категорически не советовала подписывать договор пока не закончится этот период ретроградности. Но она очень боялась упустить свой шанс. Все собеседования прошли отлично, договор она подписала (по моему совету была очень внимательна к деталям). Вышла на работу, когда период ретроградности закончился. В первый же день стало очевидно, что работать там она не сможет. При переговорах она не учла маленькую, но очень важную деталь. Уволилась через несколько месяцев и начала поиски работы заново. 2. В период ретроградного Меркурия девушка познакомилась по Интернету с бизнесменом из Европы. У них нашлись общие знакомые, которые рекомендовали его с лучшей стороны. Очень быстро он пригласил ее на выходные в свой город. Мои прогнозы по поводу возможных отношений были очень пессимистичные… В любом случае я ей очень рекомендовала дождаться завершения периода и только потом ехать с ним знакомиться. Но опять! – она побоялась упустить свой шанс. Конечно (для меня это было очевидно), при знакомстве выяснились некоторые неприятные детали, часть договоренностей были нарушены. В итоге: мужчина был действительно очень положительный и интересный, но совершенно не ее человек. Если бы она перенесла свою поездку, то в этом ничего бы не изменилось в перспективности отношений (знакомство в период ретроградного Меркурия), но она бы с большой вероятностью избежала бы недоразумений с друзьями из-за нарушенных договоренностей. Интересно, что в этот же период у нее произошло воссоединение с ее бывшим бойфрендом, но ненадолго — все как любит Меркурий, когда он ретрограден. 3. Очень сложная клиентка. Непростая натальная карта. Очень много жизненных трудностей. После достаточно длительной общей гармонизации, мы наметили с ней «очищение жизненного пространства» на ретроградный Меркурий. Она даже взяла отпуск на это время. Чистила все по четко нами составленному плану (вплоть до минут) — контакты, дом, гардероб, бумаги, компьютер и т. д. Было очень много звонков от людей из прошлого (типично для ретроградного Меркурия, а также для времени, когда человек начинает очищать свою жизнь). По моей рекомендации она не вступала ни с кем в длительные разговоры, сославшись на занятость, не обещала перезвонить(!) и не договаривалась, что человек ей перезвонит(!). После завершения периода ретроградности связалась со всеми сама. Итог: к ней вернулась няня ее первого ребенка (у нее их двое), она получила крупный заказ, не имеющий отношения к ее работе, положительно изменилась ситуация на ее постоянной работе и в целом многое стало легче и проще. Эта история двухгодичной давности. Сейчас там вообще все отлично."
    },
    {
        "Text": "Делаю книгу по ФМ1. Блин, медленно! На работе возникли сложности с ген. директором - не хочет меня отпускать! Боится, что уйду не только я. Но у меня свои сроки. Хочу чтобы быстрее все закончилось. Завтра/послезавтра буду решать, но замены мне нет, хотя клиентов всех передал другим сотрудникам. P.S. Сегодня первый день после отпуска. За отпуск практически нечего не накопилось, вошел в рабочий ритм."
    },
    {
        "Text": "Впервые во (взрослой) жизни снял дачу. На все лето. Между Рощиным и Зеленогорском. Прямо на границе Петербурга и области. С Петроградки 50 минут по ЗСД. Или 30 минут с Финбана новым немецким экспрессом. Убиваю этим сразу десяток зайцев и как спец по недвижимости, и как просто человек: - Пока искал, немного разобрался в рынке загородной аренды. Если кратко: есть долбанутые ребята, которые предлагают дачу на лето под Питером по цене дома в Крыму. А есть адекватные, которым просто нужно, чтобы дом не простаивал. Мне удалось найти домик 150 м2 со всеми удобствами и баней примерно по цене аренды питерской квартиры. - Хочется почувствовать на своей шкуре, как живут обитатели загородных домов (мои потенциальные клиенты), какие вопросы встают, когда есть одновременно и квартира, и загородный дом. Конечно, родители снимали дачу, когда я был ребенком. Бывал я и в домах друзей. Но самостоятельного опыта жизни за городом не было. - Буду изучать Курортный район и южную часть Выборгского - самые интересные пригородные локации Питера. - Получу представление о том, какие материалы и оборудование используются в доме, какие есть особенности и проблемы. Буду осваивать современное загородное хозяйство - от покоса травы до растопки бани. Конечно, три месяца летом в арендованном доме - это не тоже самое, что жить в собственном доме круглогодично. Однако базовое представление получить можно. - Поскольку я снял дачу с друзьями, это прекрасный шанс для общения наших детей. - Пока семья на даче, я смогу более продуктивно работать в те дни, когда нахожусь в городе. - Сформируются на практике собственные требования к загородному жилищу. Впридачу ко всему этому лес, озеро и тишина. Надеюсь, будет время и на репортажи. Пока у нас состоялось ежегодное собрание членов садоводческого некоммерческого товарищества. Примерно каждый третий недоплачивает ежегодные взносы, при этом недоволен. Согласно представленной смете председатель получает 25 тыс. в месяц, а бухгалтер 15. Сомневаюсь, что даже дворник согласится на такую зарплату и не будет искать дополнительных источников дохода. Садоводства теперь принимают в состав городских и сельских поселений. С присвоением милицейских адресов, а значит, и возможностью заргегистрироваться по месту жительства."
    },
    {
        "Text": "Я ужо давно ни гоняюсь за софтом и за свежими версиями того что стоит. В начале знакомства с электронным болваном была маленькая фобия собирать и ставить все подряд. Но всех наверное заебал акробат, который открываецца по пол часа. Я бы и не дергался и дальше чесна ждал, но на глаза попалась бесплатная, клевая четалка FoxIt Reader. Маленькая шустрая, открывает вроде все пдфки без проблем, с форматирование тоже проблем никаких. Рекомендую."
    },
    {
        "Text": "Вчера сделала 2 важных дела: сдала декларацию о доходах и наконец-то получила ИНН. Недавно пришло письмо из налоговой, что т.к. мы сдаём квартиру, то надо налог уплатить. Хотя квартиру мы никакую мы не сдаём. Как оказалось, когда регистрировали мужа, был составлен договор поднайма с арендной платой 100 рублей. За полгода накопилось аж 600. И вот из-за этих 600 рублей и вызвали в налоговую декларацию подавать. Декларацию удалось сдать только со второго раза. И то, после консультации компетентной тёточки. А так там все злые в налоговой, и говорить с тобой не хотят. Пока ждала в очереди, многие посетители выходили из кабинета раздражённые и чуть ли не матом ругались. Я сама себе в первый раз все нервы извела и настроение на весь день испортила. А когда там же получала ИНН , пришлось отстоять в большой очереди. И все время подходили беременные девушки, и просто с детьми, которых приходилось всё время пропускать. А когда всё-таки попала внутрь, застала такую картину: в комнате 3 человека, и лишь 1 мужчина всех принимает, а 2 другие барышни режутся в компьютерные игрушки... Может, у них обед был?"
    },
    {
        "Text": "Как-то на РБК я обратил внимание на короткую рубрику \"Деньги мира\", в которой несколько секунд посвящено деньгам той или иной страны. Мне стало интересно, а что Мы вообще знаем о деньгах, кроме того, что изучали на курсе Экономики, кроме результатов собственных наблюдений в повседневной жизни. В том смысле, каков мир денег вообще? В общем, обратился к материалам вики. Несколько интересных моментов: Например, в начале 20-го века в России ходили в обращении монеты номиналом полкопейки. У одесских фальшивомонетчиков с Молдаванки во время гражданской войны была-таки работа. Подделывалось всё, что можно. Один из фальшивых денежных знаков имел правдивую четкую надпись: «Чем наши хуже ваших». В Китае выпускаются Китайские ритуальные деньги, которые используются везде, где есть китайское население с целью совершения определенных ритуалов жертв духам. Смысл в подкупе духов для решения \"Суда\" в пользу человека или ещё как обеспечение средствами умерших родственников. Называются они - Деньги Банка Преисподней. Выходят большим номиналом, продаются пачками и носят изображение знаменитых умерших - Кеннеди, Монро, например. На Антарктиде, территория которой, как известно не может принадлежать ни одному из государств, группа энтузиастов хотела ввести Антарктический доллар. В 1996 г. был создан Антарктический Заморский Банк, доллар печатался до 2001 года. По замыслу организаторов акции, каждый такой денежный знак можно было обменять на американские доллары по номиналу, а все вырученные средства отправить на финансирование научных изысканий в самой Антарктике. Сегодня эти купюры являются объектом охоты коллекционеров. Понравилось изображение купюры Перу конца 19-го века и вообще азиатские деньги, художественно очень разнообразные, необычные. В общем, сколько уголков в мире, сколько историй в каждом из них, столько и денег. полкопейки Китайские ритуальные деньги Перу"
    },
    {
        "Text": "На мейле появились фото новой лады Granta, которая должна якобы выйти в свет в конце этого года - auto.mail.ru/article.html . Пишут, что цена ее будет от 220 000 руб, но за 220 000 - это самая простая версия, при которой в машине не будет НИЧЕГО, даже возможно стеклоподъемников ... в общем это получается таже семерка, в которой тоже ниче нету, только с другим корпусом. Семерка, если верить офф. сайту автоваза, сейчас стоит 200 000 руб в среднем, получается, что новый облик семерки (в составе Гранты) будет стоить 20 000 руб ... наверно это неплохо ... вроде недорого, ведь как бы кто не обс...ал внешний вид Гранты (а на мейле уже некоторые высказались в подобном ключе), но он все равно лучше чем дизайн семерки ... а с другой соторны, врядли салон Гранты будет намного просторнее чем в семерке, это я имею ввиду водительское место, мне как человеку высокого роста, главное чтобы было удобно, поэтому меня и взволновала эта тема ..."
    },
    {
        "Text": "Всем доброго вечера! Какие цели у меня на накопленные суммы? Цели и мечты думаю есть у многих. Моя цель купить дом у моря и гор. Ещё есть мечта овладеть разными знаниями и наладить доход от работы фрилансером. ( возможно перевод, я немного знаю и продолжаю изучать английский или копирайтинг или нечто лучшее) Это долгосрочные цели. Есть и наиглавнейшая - побыстрее погасить кредит... Что я для этого делаю? Гашу частично досрочным погашением побольше то на 2 тысячи, то на 4, в прошлом месяце на 6.. Через месяц я попробую рефинансировать свой кредит в другом банке под меньший процент. Если получится было бы хорошо... Так понемногу двигаюсь к намеченным целям. Итак, о главном..) сегодня я закидываю сумму в 205 рублей... сумма у меня получается 1947 рублей 10 копеек. Идёт 19 день как я коплю деньги... Друзья, вы верите в чудеса?) Я верю. И для этого у меня есть основания)) Расскажу позднее. Всем хорошего вечера!"
    },
    {
        "Text": "архив секретарь черниговского горсовета умудрился скопить 350 тысяч гривен со скромного жалования. шеремет настраивается на 33-ю сессию пятого созыва в недавнем материале газеты \"народный контроль\" \"депутатские тачки\" наибольшее внимание привлек автомобиль секретаря черниговского горсовета олега шеремета. просто потому, что авто олега семёновича не из дешевых, а он, по крайней мере до сегодня, больших денег не зарабатывал, что свидетельствует из его биографии . авто шеремета на стоянке, расположенной на перекрестке улиц киевской и мстиславской трудовую деятельность нынешний секретарь начал в 1994-м году юрисконсультом в налоговой инспекции куликовского района. после 4-х лет в куликовке олег семёнович переезжает в чернигов, где до 2000-ного года трудится старшим налоговым инспектором далее были 6 лет преподавательства в регионалке, ну, и, собственно, все. с 2008-го и поныне секретарь черниговского горсовета. какими бы высокими не были заработки олега семёновича, а налоговые инспекторы и преподаватели вряд ли много зарабатывают, он умудрился скопить порядка 350 тысяч гривен. примерно столько сейчас стоит новенький mercedes e 200 compressor. . если предположить, что шеремет копил на автомобиль все 12 лет своей трудовой деятельности, то ему приходилось в среднем откладывать по 2430 гривен с каждой зарплаты. в 90-е таких отложений даже начальник гна украины наверняка позволить себе не мог, не то что юрисконсульт из куликовки. что касается преподавательского оклада, то экс-секретарь горсовета, кандидат наук, доцент виталий голец ещё прошлой осенью зарабатывал преподаванием в педагогическом университете порядка 1800 гривен в месяц. вряд ли олег семенович в 2000-06 гг зарабатывал в регионалке многим более, если вообще более. а ведь как ни крути, а 2430 гривен в месяц вынь да положь в копилку на мерседес. и это притом, что семья шереметов зимой любит на лыжах покататься, сняв домик где-нибудь под буковелем, а летом отдохнуть в турции или египте. или в крыму, на худой конец . возможно, олег семенович, по примеру начальника местного жкх вадима антошина, взял авто в кредит и живет с семьей за счет жены. может быть, но условия кредитования сейчас не сахарные: 30% авансовый платеж, 2,99% страховка, плюс 20,49% (!) годовых. и всего-то на два года. поговаривают, что автомобиль числится не на шеремете и ездит на нем секретарь по доверенности. практикой зама пользуется и мэр чернигова александр соколов, который полученный в подарок лексус оформил на дочь . 05.08.2010 02:32 в тему: с новосельем, олег семенович! анна романова - технический кандидат соколова соколов и шеремет проели 160 тысяч на загранкомандироках черниговская власть обслуживает больше 100 детей в день"
    },
    {
        "Text": "Оригинал взят у vionushka в Снова про пенсию. Вот, кстати, подумываю - а как гражданину РФ открыть счет в иностранном банке? Я уже готова. Обдумывала вариант, чтобы пенсию себе сделать самой, начиная с нынешнего времени. при одинаковых деньгах вложения в банк под 10% дадут \"пенсию\" в семь раз больше, чем пфр я бы понял ещё в 2, но не в 7"
    },
    {
        "Text": "Сделали нам наконецто наш новый компьютерный стол Что было на бумаге А вот что в итоге получилось На столе бардак, вещи еще не нашли своё место на этом столе. P.S. Наконецто подключил себе домой более менее нормальный интернет 256/256Kbps, правда анлим только с 18.00 до 9.00 по раб дням и в вых. не ограничено, а так 10Мб трафика с 9.00 до 18.00 (правда я в это время на работе)"
    },
    {
        "Text": "Давно у меня не было столь насыщенного внешними событиями периода! За последний месяц: - Съездила на родину (в Уфу) на встречу с выпускниками своего первого института (строительного), надо же укреплять контакт со строительным эгрегором:)) Контакт укрепляся в том числе и в ресторанах (7 походов), и хотя я не большой любитель, но в хорошей компании, почему бы и нет. - Провела предварительные консультации для проверки на реальность собственных идей по проекту особняка. Сейчас сижу вспоминаю (забыла все нафик) сопромат, строймеханику и расчеты конструкций, поскольку сэкономить могу только на грамотном решении конструкции, технологий и организации процесса. - На работе (слава богу) закончились госы, курсовые, защиты дипломов, остались только несколько хвостистов. Скоро отпуск, ура! - Закончила еще одну сетификационную программу по психотерапии. - Разработала (почти что) программу клиентского семинара-тренинга. - Из женских дел - дошила покрывало и помыла 2 окна из четырех - не густо:( - Из заботы о себе - порадовала себя покупкой 2-х пар туфель и 3-х маек (а надеть так и нечего) - совсем скудная забота. - и как обычно, эпизодично-периодично-постоянная внутренняя работа, работа с клиентами (даже в Уфе попросили) и условными клиентами (иногда, а вернее часто - сеанс, что маленький шедевр, радость!). Кроме подготовки к строительству и еще одной поезки в Уфу ( необходимо оформлять землю, родителям уже не под силу) никаких отдыхательных поездок не предвидится, а жаль, очень нужны ресурсы на следующий год. Пожелайте мне чего-нибудь."
    },
    {
        "Text": "Завтра будет сделано сразу три генеральных теста... всё очень сложно шо писец... Вопервых надо разобраться с местом на сервере БД... БД пухнет, а я боюсь к ней прикасаться, вот готовлю скрипты чтобы привести сервер в равновесие. Во вторых после чистки БД от всякого хлама надо будет на тестовой БД (нового сайта) запустить в полную силу систему обновления (все оазисы по всех серверам). В третьих надо вести обновления поверх существующей БД (накопленной инфы по map.sql). Сёдня-завтра у мну весёлый день."
    },
    {
        "Text": "Похоже, пришла-таки пора из нашей глуши переехать в какую-нибудь другую глушь, но поближе к Лондону. Ткнули пальцем в карту. Получился Оксфорд и окрестности. Поздравили друг друга с удачным тыком. Полазили в сети, увидели среднюю цену за аренду. Ужаснулись - придется платить в два с половиной раза больше за конуру еще меньше нашей нынешней. Чуть не остались нафиг в Дареме. Поскрипели зубами. На следующей неделе взяли отпуск, едем ориентироваться на местности и нюхать южный воздух."
    },
    {
        "Text": "Всем привет ! Новый год решила начать с новых правил ) Посмотрим , на сколько меня хватит ) правило первое - откладывать 10 % от всех! доходов . Так как доходы у меня не постоянные и мелкие, решила завести в Сбербанке специальный счёт и назвать его Курица ) правило второе - не покупать лишние вещи ! Прежде чем что то купить, хорошо подумать и «всё взвесить». Это правило не касается продуктов питания, купленных «про запас» по акциям магазинов) правило третье - еженедельно избавляться от 20 ненужных вещей в доме! Можно отдать, продать или выбросить. Ну выбросить —это не про меня конечно )) Я же зарабатываю на мусоре ....... Как же я могу что то выбросить ?)) правило четвёртое- Накопить на отпуск 75000 рублей. Создала ещё один накопительный вклад в Сбербанке , куда буду по возможности скидывать деньги за подработки , а так же - Дзен заработок , денежные подарки от родных и близких и прочие незапланированные доходы ! Назвала копилку — «на Майский отдых» . Сумму нужно накопить достаточно большую - 75000 рублей за 4 месяца ! Но раз есть цель, значит будет стимул! Итак, по итогам начала года я имею в копилке «Курица» —540 рублей . В копилке на Майский отдых — накоплено 4308 рублей. Это Спасибо маме, за денежный подарок на день рождение))) 20 вещей из дома переехали в коробку для Блошиного рынка. Собираюсь весной вывести из дома всё , что мне не нужно . Думаю одной коробкой не отделаюсь ) Лак для ногтей, которым не пользуюсь. Серьги - лежат уже который год Зажимы — вообще не используются . Однопарые серьги .... И зачем всё это в доме хранить ?"
    },
    {
        "Text": "у меня йобнулась сим-карта... сначала я думала это мой телефончег не ловит, ан нет - симка, как мне сказали, просто \"пришла в негодность\"... очень интересно. да, конечно,ее бесплатно можно переоформить, но! мой номер зареген на маму, так что менять только с ней. либо купить новую, но это ппц с моим списком контактов... йа плакаю =("
    },
    {
        "Text": "Город Керчь встретил нас пустыми улицами, взрывом мозга по поводу подключения интернета и скисшим пивом. Мы потеряли там два часа, но обменяли чуть денег( как потом оказалось мало поменяли, курс был нормальный). Далее наш путь лежал на Коктебель. И это я вам скажу был просто ппц. Там народу просто нереально много. Вы не понимаете просто охренеть как много. Просто много . Очень-очень много. Посмотрев две халупы по 300 гривен, но \"в минуте от моря\", охренев от цен на эллинги(это такие халупы на берегу моря переделанные из лодочных гаражей), мы приняли решение ехать дальше. В итоге мы живем на метеостанции кара-дагского биосферного заповедника. За те же 300 гривен мы имеем полупустой пляж, шикарный вид на Карадаг и минимум соседей непьющих и нешумных."
    },
    {
        "Text": "Доброго времени суток дорогой читатель! Многих наверное интересует сколько зарабатывает машинист локомотива? Так вот, в этой статье я попытаюсь приоткрыть занавес и рассказать о наших заработных платах! Поехали!!! Раньше, давным - давно, ещё в прошлой своей юношеский жизни, в далёком двухтысячном году, когда принимал решение связать свою жизнь с железной дорогой, я и не думал о том сколько буду зарабатывать денег, и мысли об этом не было. Тогда для меня было важным некая железнодорожная романтика, дух путешествия, смена обстановки. Ведь это всё таки намного лучше чем просижевать штаны в офисе, или работать лопатой на морозе. Нет, я не чего не хочу сказать плохого про другие профессии, но когда я будучи мальчишкой выходил к железнодорожным путям, на станцию, и смотрел как проносятся поезда, как машинист одетый по форме, с иголочки, обходит локомотив и управляя поездом в несколько тысяч тонн, филигранно останавливает его там, где это и положено, уж точно, о зарплате я и думать не мог. Сейчас же, основная масса молодёжи выбирает профессию исходя из того какой будет заработок, и не важно будет она им нравиться или нет. Возможно Вы скажете, - Извени, сейчас такая жизнь. Да, жизнь сейчас не лёгкая, но профессия которую Вы выбрали, как минимум должна вас устраивать, а как максимум, Вы должны получать от неё удовольствие, и идти на работу с отличным настроением. Так сколько же зарабатывает машинист? Заработок машиниста складывается из многих факторов - это движение в котором он работает, будь то пассажирское, грузовое, хозяйственное или маневровое. Количество отработанных часов, ведь оплата почасовая. Премия - её размер зависит от того скольких процентов Вас лишили. Ночных часов проведённых в локомотиве. Количества часов переработки и вашего класса квалификации, а для маневрового машиниста ещё и надбавка за работу в \"одно лицо\", то есть без помощников. Эта надбавка рассчитывается от класса станции, и при первом классе станции, а именно я на такой работаю, надбавка составляет пятьдесят процентов. Что в итоге? А в итоге, зарплата машиниста по России варьируется в пределах от тридцати пяти до ста двадцати тысяч рублей. В моём регионе, это порядка семьдесят пять тысяч рублей максимум, так как у нас нет ни каких региональных надбавок, таких как на пример северный коэффициент. Для справки. Лично у меня, при выработке месячной нормы, без каких либо нарушений по зарплате получается пятьдесят пять тысяч рублей, плюс минус пять тысяч. Много это или мало? Решать Вам! Но, от себя хочу добавить, что в нашем небольшом провинциальном городке, со средними зарплатами двадцать - двадцать пять тысяч рублей и населением шестьдесят тысяч человек в это давольно таки не плохо! А ещё, добавлю, если бы получал меньше, то всё равно это была бы моя самая любимая работа. На железную дорогу идут не за деньгами.... по крайней мере в профессию МАШИНИСТ!!! Понравился канал, поставь ПАЛЕЦ ВВЕРХ и не забудь ПОДПИСАТЬСЯ!!! Работайте безопасно! Ведь от БЕЗОПАСНОСТИ ДВИЖЕНИЯ зависит жизнь людей. А ещё помните, что нас ждут дома!"
    },
    {
        "Text": "Только у нас в стране отправляясь в законный декретный отдых, мамочки сталкиваются с серьезной проблемой - нехваткой денег. Сразу после колледжа я устроилась работать бухгалтером. Профессия вполне меня устраивала, хотя зарплата явно желала лучшего. У меня на тот момент выходила минималка. Однако особых переживаний на этот счет не испытывала, средств хватало. Первые неприятности начались после моего ухода в декретный отпуск, я знала, что пособия исходя из заработной платы будут маленькие, но что их размер даже не дотянет до 5 000 рублей меня серьезно огорчил. Так, получив свои первые детские в размере 4 200 я стала серьезно задумываться над тем, где найти дополнительный источник заработка. Многие девушки зарабатывают благодаря своим хобби, но у меня подобных талантов просто нет. Поэтому оставался один выход - найти заработок через интернет. Вот только как не попасть на мошенников, ведь предложений масса. К огромному счастью моя хорошая знакомая посоветовала мне хороший, а главное проверенный сайт заработка - etxt. Регистрация заняла немного времени, куда больше его ушло на изучение сайта. Работа заключалась в написании статей. Заказчики предлагают самые разнообразные темы, срок выполнения, объем и свои требования. Остается только хорошо изучить и подобрать подходящий заказ. Чем я и занялась. 3 августа 2016 года я взяла свой первый заказ, который принес мне всего 11.40. Да, на первый взгляд суммы просто смешные, но постепенно они накапливаются, перерастая в более приятные цифры. Буквально через месяц я вывела свои первые реальные деньги - 3 900 рублей. Потом 3 700 рублей 4 950 рублей. Доходы постепенно увеличивались Назвать полученные деньги большими явно нельзя, до 1 000 000 было очень далеко. Однако стоит помнить о том, что кроме работы в интернете у меня был маленький ребенок, муж, дом и учеба, которые также требовали время. Поэтому писать мне удавалось лишь по несколько часов в день. Немного позже я стала работать вне бирже, заказчики давали заказы на прямую, экономя свои деньги. Подобный опыт работы понравился мне намного больше - цена на статьи в раз больше и оплата сразу на карту. Причем ежемесячный доход значительно увеличился. Сегодня времени на написание статей на бирже совсем нет, но периодически я выкидываю туда описания фильмов, которые постепенно продаются. Недавно даже вывела немного денег, которые накопились за счет продажи именно таких статей. В общем, биржа etxt может стать хорошим спасательным кругом в тяжелые времена и приносить хорошие деньги. Здесь главное проявить терпение и сайт сможет приносить приличные суммы. Заработок в интернете может стать неплохим дополнительным источником дохода, но важно помнить чтобы заработать здесь реальные деньги, следует найти достаточно свободного времени и ответственно подойти к выполнению заданий. Дорогие читатели, а Вы пробовали подобные виды заработка?"
    },
    {
        "Text": "Хотела как лучше, а получилось как всегда =/ Нет чтобы по старинке купить по пакетику и присобачить на них по бантику так в этом году столкнувшись с подарками геометрических форм я решила по всем правилам упаковать их в подарочнуюю бумагу, разве что ленточнами не обвязывала хватит вам и бантиков приклеенных) Но так как руки походу у меня растут не совсем с того местУ получилось из этой затеи чёрти знает что =/ Пляяя.. Сколько я бумаги перевела то. Она ж рвётся зараза, чесно признаюсь столь тонкой бумаги я ещё в руках не держала. Я конечно понимаю что она максимально тонкая для того что бы её легче было рвать в превкушении подарка, но не настолько же! Бутик предложил тут вдвое складывать её...ахха! чтобы я её совсем всю извела!? поверьте я тренировалась...на газетке) Клянусь в следущем году в неё подарки и заверну! =))) шЮтка) Получилось конечно не ахти как, но я старалась) Так что не судите меня строго. \"Я не волшебник, я только учусь\"... В любом случае мои мучения и нервы друзья, будут стоить вам дорого! =))) Бугага!=))) Пы.Сы. Хммм..Боюсь до адрессатов они в целости и сохранности не дойдут) Буйт обЫдно."
    },
    {
        "Text": "зашел вчера в какой-то музыкальный магазин и увидел Angel of Retribution - новый (2005) альбом Judas Priest - с самим Halford-ом. Только цена была как-то не очень - под 16 тысяч - рядом лежит куча всякой фигни по 6000 - а как что хорошее - так плати огромные деньги. сейчас вот думаю - может зря не купил?"
    },
    {
        "Text": "Дача у меня находится в такой глуши, что по телефону можно только на улице или около окна. Если повезет, с первого раза договорить до конца можно :) Интернет через гпрс еле ползает, да и от больших счетов за него я подустал :) С большими сомнениями брал зимой на пробу юсб модемчик от скайлинка, к всеобщему удивлению, оказалось что в моей глухомани этот зверь шарашит со скоростью где то около мегабита. Заказал роутер с wifi, выбор там небольшой, но по отзывам anydata оказался наиболее стабильным в плане зависаний и качества приема. Принесли такую маленькую коробочку с двумя антаннами, привез ее на дачу, засунул в нее симку, настроил, потом носил ее от окна к окну, мерил где лучше сигнал. Сигнал то есть, то нет - оказалось что оно периодически спрашивает пинкод от симки при включении, что вылечилось засовыванием ruim симки в обычный телефон и снятием пинкода. Пристроил роутер на 3м этаже, подключается на 1.2 мегабита. \"Безлимитный интернет\" от скайлинка оказался наебаловом, ограниченным в 50 мегабайт за час, тоесть 32гигабайта в месяц. Для работы вполне, даже 128к радио можно слушать :) Но все равно за трафиком приходится следить, превышение стоит по 4 руб за Мб. Поставил на ноут приблуду Bwmeter для замера трафика, стало немного легче. В ближайшее время собираюсь поставить на крышу ip-камеру и поглядывать за хозяйством (удаленно), для этого нужен выделенный ip, который у скайлинка стоит аж 300 рублей в месяц. Подключаться к dyndns и подобным сервисам роутер не умеет, vpn тоже нет, да и любые другие пути вычисления адреса извне там тоже отсутствуют. Ну что же, придется ставить рядышком еще одну коробочку."
    },
    {
        "Text": "Пошел с утра купил пивка, потому что нервы расшатаны уже в край, а пиво помогает. Заодно купил карточку пополнить телефон. Нормальная карточка - 200 донгов. Дома пью пиво, перебираю накопившиеся бумаги, тут вдруг нахожу чек оплаты за свой российский телефон. Пятьсот рублей и пункт на чеке - вознаграждение агента. Т.е. зачислено мне было на телефон, согласно чека рублей на тридцать поменьше, чем я заплатил. Сижу и думаю - кто тут мудак то? Проверяю свой дамчуганский телефон. Нет. Все правильно. За сколько купил карту - столько ебануло на счет. Вспоминаем дальше. Тайланд - карточная система или же похуй через автомат, в офисе, или же в магазине подключений. Нет никаких агентов. Никаких, блядь, никому вознаграждений. Что у нас в стране Альбионии? Карточки предоплаты или же в любом магазине, назвав свой номер телефона, отслюнявив двадцать фунтов - ты получишь эти двадцать фунтов себе на счет. Никаких вознаграждений. Все ровно. Пенс к пенсу. Ангола. Конго. Филипины. Малазия. Сингапур. Все честь по чести. Счет от мегафона. Мудье бля. Охуевшие блядь. Вознаграждаются они... Вознаграждайтесь, ну ну. Пидарасы, блядь."
    },
    {
        "Text": "В Казани мы пробыли 2 насыщенных дня. Этот город нас покорил своей красотой, чистотой и добротой людей. Итак, сейчас я Вам расскажу про то, сколько мы потратили на эту поездку. Ездили мы с мужем и с другом с женой. То есть уже мы смогли сэкономить на дороге и проживании. На дорогу с Тольятти Самарской области в Казань, передвижение по городу и путь обратно мы затратили 4000 рублей, на двоих — 2000 рублей. Проживание в однокомнатной квартире на два дня нам стоило 3700 рублей на пару. 1 день: Завтрак в кофейне «Матильда» на двоих нам стоил 530 рублей. Дальше мы пошли дегустировать пиво в паб «Top Hop». За три бокала пива мы отдали примерно 600 рублей. Вечер ирландском пабе «Trinity» мы провели на 2000 рублей. После этого мы зашли в кальянную «Дуть». Здесь заплатили 500 рублей. Передвижение по городу на такси за двоих нам вышло 300 рублей за день. 2 день: Второй день мы начали с завтрака в кофейне «Шоколадница». Чек составил 700 рублей. На напитки в течение дня потратили 300 рублей. Вечер вы провели в ресторане «На крыше» на 2500 рублей. Вечером прокатились на колесе обозрения — 400 рублей. На такси за день — 500 рублей. Также утром перед выездом домой мы позавтракали в кофейне «Матильда» на 300 рублей. Итоговый чек за всю поездку — 14 330 рублей. С учетом того, что мы дорогу и проживание разделили на 2 пары. Если бы мы поехали одни, нам обошлось мы дороже. Как Вы считаете это нормально или дорого за два дня в Казани? Ставьте Лайк, подписывайтесь на мой блог: \"По жизни с рюкзаком\" Читайте также: Что нас удивило в 1 секунду при въезде в Татарстан? Топ 7 мест к посещению в Казани. Берите на заметку Сколько стоит позавтракать в центре Казани в кофейне «Mathilde»? Невкусный завтрак в «Шоколаднице» в Казани"
    },
    {
        "Text": "Судорожные попытки заработать и выбить деньги (+ проволочки с банками), попытки получить груз из Новосибирска (+ проблемы с транспортной компанией), кошка выпала из окна (+ сутки ползанья в три погибели в подвале + порваные джинсы), заказ корма для собак (+ проволочки с деньгами), отдача денег арендодателю, мамин срыв (+ 6 часов слез). Сегодня тупо сижу и пялюсь в работу. Не-мо-гу. Реветь хочется. И впереди нет времени на отдых."
    },
    {
        "Text": "Посылаю господину Б-лли Г. лучи ненависти, глубокого сна и диареи! Полдня потратил на перестановку висты, поставил свежие дрова, последний софт, все что нужно крякнул, настроил, перестроил индекс, отдефрагментировал все, почистил службы, и тут мне показалось, что для полного счастья мне не хватает обновить биос. Как говорится, не было печали - апдейтов накачали. Активированная первым делом лицензия сдулась и сказала, что ей нужно активировацо опять. Когда я ей разрешил она сказала, что мой ключик мол уже in use( Посему видимо и виста идет фтопку. Соответственно остается XP с виста трансформэйшн пэкомъ. Кстати, забыл кинуть фотку аппарата из предыдущего поста. Исправляюсь)) Каменты: | +1"
    },
    {
        "Text": "Что-то давненько я про них не писал. Да и интересоваться, в свете 1,5 годичных событий, стал меньше. Кризис не только в экономике, но и с идеями. Уже который год обновляются частоты, мегабайты и прочие показатели. А вот сам формат потребления сильно и не меняется. В конце года, приказал долго жить мой самый первый смартфон http://frame5.livejournal.com/135120.html. Точнее, он ещё живой, но вот возвращение к жизни стало проходить всё более длительно. Так как он изначально был на винде, а потом перепрошился на андройд. В настоящее время, с усиленной батареей держался в режиме ожидания - около недели. Но если вовремя не поставить на зарядку, то повторное включение может произойти раза с десятого. Это мне в какой-то момент надоело, и телефончик был отправлен на полку. А симка перекочевала в Sony Ericsson k750, который был у меня до HD2. Вот такой круговорот телефонов. Номер нужен для нечастых звонков, в большей степени входящих, поэтому со своими обязанностями сонька справляется на ура. Единственно, зарядка стала барахлить и заряжать через раз. Поэтому пришлось её разобрать и перепаять входной штекер. Убрал из него все контакты, отвечающие за передачу данных, оставил только два, связанных с питанием и уменьшил размер всего разъёма. Теперь всё работает) Параллельно случилась беда с проводом зарядки домашних планшетов. Они у нас Asus, с нестандартной, 15в зарядкой. Несомненный плюс от этого, это конечно же время зарядки. Но минусы тоже неплохие) Блок питания нестандартный, плюс входной штекер особой конструкции. Как сказали дети, этот самый штекер и развалился, возможно от неосторожного обращения. Возможно даже, что на него наступили нечаянно. В общем, пока меня не было дома, семейство обходилось бед гаджетов) Я же, заказал у китайцев новый штекер, благо, стоит он у них не дорого. Но как оказалось, и старый ещё мог бы послужить. Конечно пришлось его немного разобрать и пропаять заново все контакты. А потом всё аккуратно собрать. В итоге, всё так же заработало. Начитавшись про то, что рынок планшетов, вот уже второй год подряд испытывает серьёзные затруднения, заказал к своему запасную батарею. Тот самый пресловутый формат потребления, который не могут описать некоторые противники планшетов, у меня уже давно сформировался. Не думаю, что и в ближайшие годы что-то кардинально изменится. Поэтому менять я ничего не планирую. Всё что необходимо, по железу в планшете присутствует. И скорее всего, не сможет устареть ещё несколько лет. А вот батарейка, как и все подобные, за время использования поизносится( А новую, скорее всего будет найти проблематично. Впервые появилось такое чувство, что новое - не значит лучшее. И что существующее, то же - ничего. Как оно выйдет на самом деле, конечно не понятно. Но то, что теперь можно придерживаться определённого направления, определённо ясно."
    },
    {
        "Text": "История не совсем моя, а от читателя канала Ирины. Ирина сняла сыну-студенту квартиру, но поскольку сама работает страховым агентом, решила для надёжности оформить на эту квартиру страховой полис, который включал себя страхование отделки квартиры (не особо бюджетной, надо отметить) и всякие стандартные риски, + ответственность перед соседями снизу за затопление, чего больше всего и боялась мать студента, который впервые отправился в \"вольное плавание\". Но по иронии судьбы случилось так, что затопили именно эту съёмную квартиру, и ремонт арендуемой квартиры существенно был подпорчен соседями сверху. По условиям полиса выгодоприобретателем в случае наступления страхового события является, разумеется, собственник квартиры. Так практически всегда - \"страхователем\" обычно может быть кто угодно, а вот \"выгодоприобретателем\" определенные лица, у которых на имущество есть права. В итоге получилось забавно: страхователь - мать арендатора, она оплатила в своё время стоимость полиса из своего кармана, а денежки за испорченный ремонт получил собственник и положил в свой карман, да и ремонт восстанавливать на них не торопится. То есть по факту, люди потратились на аренду, потратились на полис, да ещё и квартира оказалась в худшем состоянии, чем была изначально. И самое интересное, что по букве закона тут всё правильно. Как думаете, чисто по-человечески, должен ли собственник квартиры компенсировать затраты на полис женщине и восстановить ремонт? Если вам интересна тема аренды жилья, Также советую прочесть: 1 хитрость, как найти тихую квартиру без шумного соседства Квартира в аренду за \"3 копейки в месяц\" - как распознать обман в объявлении? \"Депозит\" vs \"залог\" при аренде жилья Мой канал"
    },
    {
        "Text": "Вчера 96 минут ехал по Москве 18 километров на встречу с друзьями. Таксист - молодой образованный и приятный парень родом из Дагестана. Разговорились, живет тут уже 10 лет, жена работает в банке, он недавно потерял работу менеджера по продажам, дочке четыре. Снимают квартиру где-то на окраине, пашут с утра и до ночи, дочь видят по несколько часов в сутки. Короче, как белки в этом чертовом московском колесе. А главное - никаких результатов и перспектив. За десять лет ничего они не скопили, сколько зарабатывают - столько и тратят, и никакого просвета. В Дагестане, конечно, работы нет. Говорит, что за должность, например, судебного пристава в селе надо заплатить 300 000, чтобы потом получать зарплату 20 000. И так везде. Да, там есть дом, да, там родня, но тоже безнадега. Потом разговор сошел на нет - я не стал ему рассказывать о том, что доезжаю от работы до дома за 10 минут и что просыпаюсь я тогда, когда на самом деле надо, а не тогда, когда начальник сказал. Что могу в обед закончить работу, забрать дочку из школы, а потом с ней делать уроки, или играть. Что по выходным мы с друзьями вкусно готовим, едим и поем песни, что хотим с женой второго ребенка, что скоро отпуск и мы поедем к морю, что из ремонта дома осталась только прихожая и что я сейчас еду рядом и мне его очень жалко. Я понимаю, что далеко не все могут построить жизнь таким образом, но согласитесь, каждый из вас может это сделать, если очень захотеть?! Жизнь - это не бег по кругу. Это не гонка за заработком и не марафон по трате денег. Надо быть глупцом, чтобы осознанно гробить нервы и здоровье, лишать внимания своих детей и родителей, терять из вида друзей и экономить на счастье, чтобы в конце оглянуться и понять, что все это зря. Я часто забываю о том, что я счастливый человек. Такие встречи очень важны, чтобы уколоть себя и проснуться - надо ценить то, что у тебя есть, даже если этого совсем немного!"
    },
    {
        "Text": "Нет, я не ездил в отпуск, не болел, меня не похищали пришельцы. Я просто работал. Трудно поверить, но это действительно так - месяцок был тот еще. Я даже Прямо вернулись золотые деньки осени прошлого года, когда я был в буквальном смысле овощем, способным только на скриптование простоквашино. Зато в этом месяце у меня было много решений и достижений. Во-первых я серьезно повздорил с шефом, и был на грани увольнения. Это было наше взаимное с шефом желание. Но, к счастью, или к радости, уж не знаю, болезненное переживание за проект и людей в еп - с моей стороны, и понимание в какую попу грозит упасть отель, если я уйду - со стороны шефа победило. Я остался. Во-вторых я почти закончил к нему сценарий В третьих я познал ад скриптования, когда сам собирал демку, впервые видя чужой код. Так вышло, что оба программиста, которые его создавали - и единственные люди, которые хоть в чем-то разбирались - уехали в отпуск. Это в предверьи страшной демки, которую предстояло вести в лейпциг на GC. В общем я был психическим и злым. Работал с 9-ти до 9-ти, кидался на всех - бувально из-за любой мелочи. Ну в общем меня боялись и жалели :) Но я доволен тем, что сделал, действительно доволен - учитывая срок, в который все было сделано и учитывая мое общее знакомство со скриптом отеля - была действительно проделана большая работа. хорошо проделана, и я этим горжусь. Шеф уехал в египет, оставив меня за главного... у меня сейчас замечательная работа - сижу и трендю по аське со всякими важными людьми. Раздаю пенделей за аську у других :) и плачу уборщице за уборку. Начальником быть хорошо. Но как ни странно... свободного на работе времени стало хоть и больше, но зато куда больше тревоги и прочей пурги, появляющейся из-за ответсвенности. и в общем-то дышать стало легче, но времени не на много меньше."
    },
    {
        "Text": "Собственно, история короткая, но смешная. И мне почему-то вспомнились Равшан и Джамшут из «Нашей Раши», но не потому, что были смешные ролики, а потому, что в моей ситуации получилось еще смешнее, и причем это произошло в реальности. Но да ладно, расскажу все по порядку. Купил я квартиру в новостройке, и мне понадобилось установить три розетки в комнате, разумеется, с разводкой проводки по комнате. Увидел объявление на Авито, позвонил, человек представился Азатом, сказал на ломанном русском, что опыта много, и установят розетки быстро и недорого. Договорились на раннее утро, чтобы я успел их запустить до отъезда на работу. Они опоздали, мотивировав это плохим знанием города. Я опаздывал, потому наспех показал им (их было трое, граждане Узбекистана) отметки, где должны быть розетки – я из отметил мелом в виде кружков, показал инструмент, сверла-коронки. И убежал, сказав, что к часу буду дома. Азат позвонил уже через 2 часа – «насяльника, все готово!». Меня это удивило и малость напрягло – как-то уж больно быстро. Я быстро домой. Сначала вроде все оказалось как надо – три розетки были установлены именно там, где я и наметил. Удивило то, что к розетка не было видно подводки проводки в штобах, ведь высохнуть раствор по-любому бы не успел, да и след штробы было бы видно. Короче, оказалось, что мои работяги просто просверлили отверстия под розетки, установили их туда, и… все! Между тем, мне требовалась именно электрическая часть, поскольку не очень силен в электрике, а уж работать дрелью и сверлом я умею. В итоге я выпроводил моих среднеазиатских друзей, заплатив им 25% от суммы договора. Хотя они пытались возникать, и требовали хотя бы половину, я им отказал. Пригрозил, что если они через минуту не скроются с горизонта, позвоню участковому, и тогда они мало того, что ничего не получат, так еще и потратятся на штрафы или поедут на родину. При этом я не чувствую себя жмотом или нечестным, ведь был договор на установку розеток и разводкой проводки, причем последнее стоит в несколько раз дороже, чем проделка отверстий. И заплатил я им вполне нормально за такую работу, не взяв ничего за обман. Друзья! Буду очень рад лайку и подписке!"
    },
    {
        "Text": "Я чет о нем забыл уже. Посмотрел на свою запись, подумал, что ничего особенно не изменилось. Теперь тоже до сессии осталось всего ничего, а у меня еще особенно ничего нету. Работа полетела к хуям, потому что мешает учебе, деньги кончаются катастрофически быстро. Вот так и получается, что нет ни денег, ни времени. Ощущение не лучшее, в общем. Странная политика у нас по отношению к студентам. Вроде 5 курс, должно быть время работать. Так обещали, по крайней мере. Но, мне кажется, что это менталитет такой у всех хоть-какую-то-власть-имущих. Обещать и не делать. Времени на работу нет, появляться в инсте надо постоянно. Мне это непонятно. Ну, вот и все, собственно."
    },
    {
        "Text": "Ну вот спустя два года свежих идей, сумашедшей работы, самоуничтожающего энтузиазма и полного отсутствия чувства самосохранения, я все таки добилась...... - меня повысили на работе. И не просто повысили, а с менеджера до зам. ген. директора. Глаза горят, самолюбие зашкаливает, чувствую себя супер умной, начинающей бизнес-леди. ... Это все розовые очки виноваты!!! Ну спрашивается - зачем я все это делала??? Затем, чтобы на меня в итоге свалились горы дополнительной работы, требующей пристального внимания и уничтожающей мои нервные клетки??? А они ведь не восстанавливаются!!! Да звучит, конечно, серьезно - заместитель генерального директора!!! На встрече выпускников мои одноклассницы просто упали, увидев случайно в кошельке мою собственную визитку. Ну а что? 22 года, красный диплом, высокая должность, завораживающая внешность, самодостаточность плюс чувство юмора - другая на моем месте была бы счастлива.... А мне опять чего-то не хватает. Что делать дальше? Идти еще выше!!! Наверно человек так устроен - ему никогда не хватает того, что он имеет. Теперь впереди еще несколько лет самопожертвования работе и долгожданное повышение... мгновение гордости за себя любимую, повышение самооценки и самокритики... и опять - бег вверх по карьерной лестнице... И спрашивается - ЗАЧЕМ? К концу жизни я превращусь в изможденную суховатую старушку, с прокуренным голосом, идеально сделанным маникюром и небольшим счетом в одном из мировых банков. И никому это счастье не достанется, потому что, взбираясь вверх по лестнице, мы забиваем про такие важные вещи как любовь и семья. Точнее не забываем - у нас просто не остается на это времени... Вот такая вот история..."
    },
    {
        "Text": "Знаете.. на заре моего компьютерного образования, при слове \"сервер\" мне представлялась некая сверхмошьная машина, стоящая в крутом специализированном вычислительном центре! Обязательно толпа администраторов, обслуживающих его! :) Потом, когда появился интернет и куча серверов в нём, то мой \"сервер\" стал попроще. Конечно, у крупных хостеров остались и сверхмошьные машины и толпы админов... Но у серьёзных организаций появились свои веб-сервера. Попроще. Полокальнее :) Далеко не сразу при работе в интернете, понимаешь что твой личный компьютер принципиально ничем не хуже серверов по которым ты лазаешь. И точно так же может быть СЕРВЕРОМ - предоставлять некие услуги :) Пока я был на модеме, и имел динамический IP адрес, конечно для меня было малоинтересно такое... однако, первые эксперименты со своим личным ftp были уже тогда. А сегодня я в который раз поставил себе Апач. На этот раз он сразу заработал...и посмотрев на страничку приветствия, набрав localhost, я подумал и набрал http://212.94.106.31/ - свой домашний IP-шник."
    },
    {
        "Text": "Всем привет! Ведь у каждого из вас есть блок для зарядки телефона и планшета с разъёмом USB для шнура и конечно у каждого из вас есть обычная флешка. Вы кого-не будь задумывались что будет если вставить флешку в блок и воткнуть в розетку? КОРОЧЕ ГОВОРЯ НИЧЕГО НЕ БУДЕТ("
    },
    {
        "Text": "все-таки, мужчины разные... мой бывший муж позволял мне не работать и спать до трех часов дня... а новый заставил работать.. - минимум четыре часа в день,чтобы тебя не было дома! сауна - ни в счет! лучшие друзья, а такие разные....."
    },
    {
        "Text": "Я начал интересоваться заработком в интернете еще в далеком 2009 году, когда учился на втором курсе университета. В университете на первом я получал двойную стипендию и по немногу откладывал себе на ноутбук. Покупка свершилась, я немного позже купил себе usb-модем. С этого начались мои первые познания интернет-сети. Как и всем студентам, денег всегда не хватало, хотелось получать дополнительный доход. Я начал вбивать в гугле \"как заработать\", \"заработок в интернете\", \"онлайн работа для студентов\". Мой первый интернет заработок Перечитав кучу разных статей, я получил много базовой информации и понял, что не имея каких то конкретных умений или специализации на большой заработок можно не надеяться. (Хотя я тогда был неправ и лично позже опровергнул данный миф, узнать подробнее об этом вы сможете в моей статье \"5000$ на инстаграм\") Вообщем все эти поиски интернет-заработка привели меня к сайту wmail . Это сервис-почтовик, который является посредником между рекламодателями и вебмастерами. Суть его в том, чтобы заказчики размещали задания и оплачивали их, а пользователи эти задания выполняли. Вот так примерно выглядит лента заказов на данном сайте: Вообщем здесь платили несколько центов за простые действия: зарегистрироваться на сайте, вступить в группу, поставить лайк, написать отзыв, пригласить друзей в сообщество, сделать репост, полистать страницы сайта и так далее. На то время для меня было все это странным и подозрительным. Зачем кому то платить деньги за то, чтоб вступили в его группу или зарегистрировались на сайте. Тогда я еще не понимал этой кухни и выгоды. Но за несколько дней я заработал свой первый доллар в интернете и понял, что нужно двигаться в данном направлении. Кстати я этот первый доллар так и не вывел - на сайте есть игры на деньги, я туда их и спустил сразу. Это была моя маленькая история, как я получил свой первый интернет-заработок. После этого я еще много способов перепробовал, как заработать онлайн, и еще долго шел к нормальным заработкам. Об этом позже. Спасибо, что дочитали статью) Она не несет особо полезной информации, но все же твой лайк - будет для меня радостью)"
    },
    {
        "Text": "В комментариях к предыдущей статье читатели часто задавали вопрос о стоимости поездки в Крым. Сегодня я поделюсь основными статьями расходов. Скажу сразу: знаю, что отдохнуть можно и дешевле. Но я описываю не гипотетическую ситуацию, а личный опыт. Ездили вдвоем с женой, без детишек. До Крыма и обратно. Первая статья расходов – дорога. Выехали на автомобиле из Москвы (точнее, с дачи в ближайшем Подмосковье) и останавливались на ночь в Ростове-на-Дону. Чудесный город. Обязательно съезжу в него в ближайшее время на три – четыре дня, и посмотрю город без суеты. Дорога в одну сторону заняла 2 дня, итого – 4 дня в пути. На машине поехали не из экономии, а потому, что обожаю автомобильный туризм. По этой причине самолет не рассматривали в качестве варианта. На бензин и еду во время переезда ушло примерно 15 000 рублей в обе стороны. Обе ночи в Ростове-на-Дону ночевали в двух различных гостиницах. Выбирали их, что бы максимально отличались друг от друга и по интерьерам, и по частям города. За гостиницы (включая питание) отдали 10 000 рублей. Итого, дорога до Крыма и обратно обошлась в 25 000 рублей. В отдельную статью расходов не стал выделять платные трассы, так основную часть пути проделали по бесплатным дублерам, и только небольшую часть – по платным отрезкам. Эти расходы включил в стоимость бензина. В Крыму. Первые две ночи и три дня провели в Коктебеле и окрестностях. Ездили в Судак, Новый свет и Феодосию. Ночлег в гостинице, вместе с трехразовым питанием, обошелся в 8 200 рублей. Затем перебрались в Массандру. Хотели остаток отпуска провести в Ялте, но нашли классную и относительно недорогую гостиницу в Массандре. Впечатления от Массандры прочтите во второй части статьи (ссылку оставлю внизу). В Массандре мы остановились на семь ночей и отдали за это 49 000 рублей. Счет включал и трехразовое питание. За эту неделю дополнительно питались на пляже и в поселках, куда приезжали или ради экскурсий, или за впечатлениями от великолепной природы Южного Берега Крыма. Еда и билеты на экскурсии за все время составили еще 14 000 рублей. Итого, отдых в самом Крыму встал в 71 200 рублей. Помимо этого. В этой поездке были траты. Их выделил в отдельную статью расходов. Сюда относятся: подарки из Крыма, три ящика вина, которые привезли домой, вода в дорогу, а также бензин на поездки по полуострову. Вместе это составило еще в районе 15 000 рублей. Итог. Полная поездка (11 ночей) обошлась в «круглую» сумму: 111 200 рублей. Но я рад вложить эти деньги не в экономику другой страны, а в экономику России. Искренне считаю, что необходимо развивать именно наш внутренний туризм. Если Вам понравилась статья, то ставьте \"Лайк\". И не забудьте ПОДПИСАТЬСЯ на канал МОСБЛОГ . Белый песчаный пляж, солнце, море и янтарь, - мне больше не нужна Турция (Ч.1) - про КалининградЧистый пляж, море, горы и вино, - мне больше не нужна Турция (Ч.2) - про КрымНасколько безопасен Крымский мост?"
    },
    {
        "Text": "Боже, для кого писали висту? Уже не первый раз просят настроить новокупленный ноутбук, последние практически все идут с вистой . Все вроде ничего было, но сегодня пришлось настраивать ноут HP Compaq 6720s . ============= СЦЕНА ПЕРВАЯ. В ОФИСЕ. На ноуте стояла OEM Vista, наклейка «Windows Vista Basic». Т.е. насколько я понимаю ноут к ней готов. Моя задача была проще простого: довести до ума офис и совсем немного сопутствующего софта. Ноут исключительно для работы. Что имеем в результате: 2 часа он самоконфигурился после первого включения, потом 4 часа я сносил софт, который предустановлен, но не нужен. Такое время было потрачено из-за сноса софта, он удалялся _очень_ медленно. Одна программка 20-30 мб могла удаляться до 15 минут. При установке Акробата не установилось расширение PDF Maker, то, из-за чего его и ставили. Акробат 6-й версии, т.к. лицензия. Vista, видимо, не поддерживается. После чего я проверил предустановленный Офис 2007. Требовалась активация. Т.к. офис - тоже оем, Product Key у меня на руках не было. Позвонил в саппорт - сказали, юзай трайал на 60 дней. Окей, офис под снос - лежит на полке купленная коробочная лицензионка. Ставим ее. Решил обновить Нортон. Трайал ... дней. Найух, найух. Т.к. ноут нужно было отдавать к завтрашнему утру готовым, я предупредил, что процедура затягивается из-за крайней медлительности системы. После недолгих раздумий было решено ставить XP. Она работает хотя бы как-то. ============= СЦЕНА ВТОРАЯ. ДОМА. На столе два ноута - мой и этот. Ставлю ХР. Загружаюсь с диска - начинается установка.. и опа! В вашем кампе не обнаружено хдд. Ептель, что такое, обычная вторая сата. Вспоминается историческая борьба линукса за установку на сату. Едем в биос. Начинаю перетыкивать все тумблеры в разделе Device Configuration. Че за биос, сложно сказать. Без названия, вижу такое впервые. Настройками не блещет. Еще хуже, чем обычный старый авард на гигабайтовых матерях, простой, как трактор. Не то после второй, не то после третьей попытки - увидели хдд. Проблема была с чем-то вроде Legacy SATA: Enable. Почему ее надо Disable, я не понял. Окей, работает и ладно. ставлю венду, загружаю, летает, как ласточка. Одно но. Экран широкоформатный, а показывает 800х600, увеличивается до 1024х768 и по бокам неиспользуемые полосы остаются. Мда. Дров на видео нет. Идем в инет - уйх! Нет инета. Control Panel → Network Connections .. Бляяха-муха, ни проводной сетевой, ни вайфая. Козлы. Столько времени потрачено, а все равно завтра встаю пораньше, хоть и суббота, дую на офис и там все настраиваю. User-friendly, ога? P.S. А пишу все это из Fedora Linux 8 со своего лаптопа. Вот это работает. Скажите, у меня действительно такие руки кривые или это нормально - два часа конфигуряться оемке? Я за это время ставлю линукс, весь софт нужный к нему, апдейты, подкручиваю драйвера и всякую хрень (selinux, init.d etc). ============= СЦЕНА 3. СНОВА НА ОФИСЕ. UPDATE. Сегодня принес на работу, поставил все драйвера . Не работает сеть, а звук иногда зацикливается (причем, не музыка, а именно звуки из звуковой темы венды). Начал копать. Часа через полтора-два случайно наткнулся на это . Дядька рассказал, что у него завелось после апдейта биоса и дал ссылку на этот биос. Боязно было ставить - в ридми указано, что он для 6520s и 6820s, а у меня - 6720s. Поискал еще немного, оказалось сами HP рекомендуют установить этот неродной апдейт (ну я конечно головой понимаю, что у сходных моделей может быть одна мамка или просто биос один и тот же, но не зря же ридми-то пишут). Сетка после перепрошивки поднялась и звук вроде плавней играть начал (XXI-й век, ну да). После этого апдейта я попробовал на всякий пожарный переставить венду, да не тут-то было. В начале установки она спотыкалась о pci.sys и вываливалась в бсод. мда.. Скрипя зубами и кривя душой оставил стоять что стоит (то, что вчера успел поставить), навалил софта сверху и сделал бекап раздела. Фух. Обед."
    },
    {
        "Text": "Помните? Сладку ягоду рвали вместе, Горьку ягоду - я одна... Это про мою недавнюю попутчицу по купе, о горькой ягоде, что пришлось ей откушать, благодаря новым веяниям о свободной любви и гражданских браках. И, правда – сладкую ягоду рвали вместе. Взахлеб наслаждались любовью, свободой, друг другом. Сняли маленькую уютную квартирку, чтобы не расставаться, быть ближе друг к другу каждую свободную минутку. Впереди у Марины два года учебы было, а Игорь только шагнул на первые ступени карьерной лестницы в крупной компании. Родители влюбленных были далеко и вопрос о свадьбе никто не поднимал. Да и что эти формальности могли изменить в их отношениях? Первые полгода Марина словно парила, наслаждаясь счастьем, затем начали набегать первые тучки. У Игоря появилась возможность на работе взять ссуду, что станет первым взносом на собственную квартиру в строящемся доме. Казалось бы, радоваться возможности вить свое собственное гнездышко. Но Игорь прямо сказал, что теперь у него нет средств оплачивать съемное жилье – все деньги придется вкладывать в строительство. Марине нужно перевестись на вечернее отделение и пойти работать, если она намерена и дальше жить вместе. Пошла. Стала сама оплачивать съемную квартиру и все бытовые нужды молодой семьи. Лишь бы любимый был всегда рядом. Его неплохая зарплата перечислялась в счет взносов в строительство. Денег катастрофически не хватало. Она уже год не ездила домой. Скрывала от родителей свой перевод на вечернее, а затем и заваленную сессию. Потом пришлось скрыть и то, что получение диплома откладывается на неопределенное время. Работа и забота об Игоре не оставляли время на учебу. А тут нежданно и почти негаданно Марина поняла, что беременна. Уже предчувствуя проблему, робко сказала Игорю о результатах на полоске теста. Такой активности она от него никак не ожидала. Он лично отвел ее в женскую консультацию. За руку провел по кабинетам, проследив чтобы все анализы были сданы, и … отправил на аборт, настояв в той же консультации на бесплатном прерывании беременности по полису ОМС. А она словно сомнамбула кивала головой на все его слова. Да, конечно, какой ребенок, сами на ноги не встали. Потом Игорь снова был нежен и заботлив. Его повысили в должности, он должен был соответствовать статусу. Вместо отпуска, о котором она мечтала, пришлось купить ему дорогой костюм, на который и ушли Маринины отпускные. Игорь тоже отказался от отпуска, но полетел в командировку. Вернулся он посвежевший и с блеском в глазах, а Марина легла в больницу. У нее начались проблемы со здоровьем после прерывания беременности. Тогда еще казалось, все разрешиться, вот немного еще стиснем зубы, а дальше счастливая жизнь. Восстановится в институте, не нужно будет платить за съемное жилье. Большую часть за собственную квартиру выплатили, можно будет и для себя пожить и здоровье поправить. Не бывает же окончательных диагнозов? Дом готовили к сдаче, Игорь пропадал на работе, и Марина поехала к родителям. Пора поговорить о свадьбе, о новоселье. Не ставить же их перед фактом? Почти четыре года были положены ради этого момента. С улыбкой она по возвращении открывала дверь домой. Родители собрали денег, сказали не экономить на свадьбе, пообещали приехать со всей близкой родней на торжество. Оставалось решить с датой. В квартире было как-то безжизненно. Полупустая прихожая, в комнате раскрытые дверки шкафа, там пара скромных ее платьев, домашний халатик, весенний плащ. Полки тоже были пусты. Не было новых комплектов постельного, что уже потихоньку собирала к переезду, прозрачного пакета на молнии, где хранился толстый и пушистый плед, что Игорь ей дарил на день рождения, и который они оставили «на потом», тоже исчез. Не сразу, но дошло. Ее использовали, она больше не нужна. Выла, осев по стенке. Была потом единственная встреча с Игорем. - К моей квартире ты отношения не имеешь, ты мне никто. На роль жены не годишься, кто я, и кто ты. Недоучка. Еще мне нужны будут дети, а какая из тебя мать. Больше ко мне не приближайся даже. У меня ревнивая невеста, да и возможности есть твой рот прикрыть. И вообще – сама виновата, раз такая тупая и не поняла, что любовь-то давно закончилась. Вот такие «горькие ягодки» порой созревают на свободной без обязательств любви. Другие реальные истории на канале , что ждет вашей подписки. Если история затронула, буду благодарна за лайк."
    },
    {
        "Text": "Всё завтра, надо будет убирать ёлку, не знаю как у вас, но у меня ёлка до сих пор занимает почётное место в моей квартире. Может быть поэтому я до сих пор нахожусь в каком-то непонятном состоянии. А может тому виной злощастный недостаток витоминов, а может и всё вместе взятое. Но когда навалилось такое настроение, работать вообще в тягость. Например сегодня пошёл к клиентам настраивать Инет (я работаю сисадмином, но когда много абонентов на подключение, меня мой \"добрый\", а главное \"щедрый\" шеф, отправляет к народу, нести Интернет в массы), ну так вот, и по одному адресу меня встретила очень любопытная хозяйка, которой очень было интересно знать, что такое TCP/IP (правда не до сих пор не могу понять зачем?) т к грубить клиентам нельзя, пришлось рассказывать. Какие же любопытные домохозяйки пошли им Дома2 мало, так им теперь сетевые протоколы подавай.(ну да ладно всё к лучшему) А тем временем в субботу ещё один экзамен."
    },
    {
        "Text": "Кака бычна. Отпуск подписан, но куда..? Тут Япония облегчила получение визы. Бесплатно, овладение четыре дня. (ну ладно, давно, уже давно) Очень беглый гуглинг об 11 днях, дал следующие результаты: Перелет, сейчас доступен Аэрофлотом - 610$ Жилье - 500$ 1/2 Пропитание - 500$ {Киото - 20к Осака, Нара - 2к Камакура - 12к Хаконэ - 5к итого - 715$} JR-pass - 250$ Тикеты - 150$ Тотал, на человека - 2100$ (около 120к руб)"
    },
    {
        "Text": "Продолжаю следовать умным советам финансовых гуру. В декабре сначала открыла долларовый счет Пополняй online в сбере, а вчера решила прикупить еще и евро. До кучи. Надо хранить свои сбережения в разных корзинах и валютах. Вот и храню. Стараюсь быть примерной ученицей советчиков-экспертов, чтобы саму себя вытянуть из кризисной полосы. Решила начать с малого. На счет можно было положить минимум 100 баксов (это неснижаемый остаток на 3 месяца, но можно еще добавлять сколько хочешь). Купила сто. А когда дело дошло до ЕВРО, то деньги перед Новым годом как-то стали таять. Подарки надо купить. По чуть-чуть - всем! 5000 как ни бывало! Но все равно приняла волевое решение! Ать-два - покупаю 10 ЕВРО. Процент, конечно, фиговый - 0,01%! Пока на счете лежит мелочь пузатая - ничего не заработаешь. За месяц с 10 ЕВРО - 0,5 копейки. Ха-ха. Но других счетов или вкладов в сбере с ЕВРО нет. С иными банками что-то опасаюсь пока работать. В общем, поехали! В Новый год - с инвестициями. Может, и дура, но зато - со 100 долларами и 10 ЕВРО в заначке))"
    },
    {
        "Text": "Эти нелюди обманывают, предлагают продать квартиру за копейки и вообще берут деньги ни за что! Много негативных мнений приходилось слышать о риэлторах, а недавно пришлось самой воспользоваться их услугами. Рассказываю начистоту о том, к каким выводам я пришла. Этап 1. \"Здравствуйте! Продайте горницу, полную прописанных людей\" История моего сотрудничества с представителями противоречивой профессии началась с необходимости продать трёшку. Притом не просто продать квартиру на последнем этаже без ремонта, а еще и найти альтернативу - двухкомнатную квартиру и комнату, да еще и, желательно, без доплаты. Решила пройти простым путем - позвонила риэлтору, которого мне рекомендовали знакомые. - Здравствуйте, Ирина - Да. - Меня зовут Екатерина, я хочу продать трешку и мне нужна ваша помощь. Так началась наша “дружба”. Первым делом, риэлтор решила осмотреть объект. В этот же день пришла со своей коллегой, походили-посмотрели, попросили документы. Отмечу, что продажа была чистой - никаких неполных сумм в договоре, задолженностей по коммуналке и капремонту. Но некоторые проблемы все же имели место. Собственность долевая и один из собственников действовал по доверенности.Жилье было единственным. На момент продажи были прописаны 4 человека, включая несовершеннолетнего. Отмечу, что ребенок был только прописан, собственником не являлся.Необходим был разъезд из продаваемого жилья на два объекта, то есть быстрое освобождение квартиры не представлялось возможным. Особенно учитывая тот факт, что необходимо было сначала выписать всех.Район, удаленный от центра.При всем этом квартиру необходимо было продать срочно по личным обстоятельствам. Далее поговорили о стоимости. Здесь важно сказать, что несмотря на имеющиеся минусы, были и существенные плюсы. Сухая, теплая квартира, развитая инфрастуктура, удаленность от дороги, трубы в порядке, как и состояние санузла в целом. Конечно, до встречи с риэлторами я посмотрела предложения с аналогичными характеристиками и примерно понимала, какая сумма для этой квартиры адекватна. Но риэлтор посчитал по-другому. Он назвал цену заметно ниже ожидаемой. Я долго недоумевала, но потом поняла, почему так мало :) Этап 2. Ко мне пришли покупатели Уже на следующий день риэлтор привела потенциальных покупателей. Людям все понравилось, но сумма, которой они располагали, была меньше той, которую хотела я. И тут меня озарило! Изначально риэлтор назвал стоимость моей квартиры под этих конкретно покупателей! И, да, это были идеальные покупатели. Они готовы были купить сейчас, ждать, пока мы съедем, их не смутил прописанный несовершеннолетний. Плюс, опять же, речь шла о продаже трехкомнатной квартиры, а их востребованность на рынке, как известно, ниже, чем у тех же однушек-двушек. Было только одно существенное НО - у людей не было столько денег, сколько я хотела. Я понимала, что купить альтернативу за такую сумму вряд ли получится. В общем-то, так и сказала риэлтору: Найдите мне нормальный вариант разъезда в пределах этой суммы, и я уступлю! Как они это сделали - история, достойная экранизации. Но, опережая события скажу: я уступила в цене и трехкомнатная квартира - с ее плюсами и минусами - нашла целевого покупателя за сутки. ЗА СУТКИ, КАРЛ! Какие выводы я сделала при продаже квартиры с риэлторами? Основные преимущества: а) Услуги для продавца недвижимости бесплатны б) Вы экономите время на бесполезных осмотрах. в) Потенциальному покупателю будут созданы условия для заключения сделки - решают вопросы ипотеки/доплаты. г) Помогают договориться по вопросам со сроками выезда. Это важно, если продавцу нужен разъезд, как в моем случае. д) Ищут компромиссы при оформлении. Например, у меня квартира была в долевой собственности, покупатель также приобретал ее на правах долевой собственности и расходы на нотариуса (на тот момент это еще было обязательно) мы оплачивали пополам. Среди спорных моментов могу отметить, что цену назначают ту, по которой квартира уйдет быстро, торгуются на серьезные суммы. Если вам нужна срочная продажа, не стоит сильно завышать названную стоимость. Если нет - смело держите цену выше, но в пределах разумного. Все-таки оценка риэлтора объективнее той, что пришла в голову собственнику. Проведите мониторинг рынка: посмотрите объективно на состояние вашего жилья, его юридическую чистоту (в процессе купли-продажи пришла к выводу, что только за это можно смело повышать ценник), инфраструктуру и т.п. В общем, взаимодействовать можно. Но помнить о том, что цель риэлтора - продать и заработать на этом, нужно. Хотите узнать о том, как я покупала квартиру (а это была долгая и болезненная история)? Ставьте палец вверх и подписывайтесь."
    },
    {
        "Text": "Пришлось мне один год поработать в частном банке. Моя задача заключалась в оформлении потребительских кредитов. Работа эта была временной, удовольствия не доставляла. Более того, некоторые обязанности, которые на меня были возложены, вызывали у меня бурю негодования. Одна из них – «втюхивание» (как говорилось среди моих коллег) страховок при оформлении банковских кредитов. К счастью, когда эта дополнительная услуга стала активно внедряться в нашу систему, работать в этом банке до окончания контракта мне оставалось всего пару месяцев. Как обычно, нас собрали на общей планерке в понедельник. Менеджер объявил, что отныне наша зарплата будет зависеть от количества заключенных страховок при выдаче кредитов. Если по истечении месяца у сотрудника этот процент будет ниже 80, то премию такой сотрудник не получит. Не очень хорошая новость, если учесть, что оклад работников на тот момент составлял около 120 долларов. Всех еще не опытных сотрудников сражу же отправили поучиться предлагать страховку у маститых работников банка. Я провела один день с такой «акулой». – Смотри, – сказала мне моя более опытная коллега. – Есть три способа, как оформить страховку на клиента. Первый заключался в том, чтобы рассказать о выгодах страховки: мол, говоришь клиенту, что в случае чего, ему беспокоиться не нужно, банк сам кредит погасит. Но этот способ практически не работал. Потому что многие люди, которые вешают очередной кредит на себя, живут сегодняшним днем. Страховка им ни к чему. Второй способ – более экстремальный: ты просто молча включаешь страховку в сумму кредита и называешь клиенту сумму ежемесячных платежей. При желании клиент сам изучает график, если заметит страховку, то спросит, что это. Если не заметит, значит, сам виноват. Нужно внимательнее в документы смотреть. Если при этом способе клиент замечает страховку и задает логичный вопрос «зачем мне страховка?», тут тоже может быть несколько вариантов развития событий. Можно рассказать о выгодах страховки, но, наверняка, это провальный план. Что в таком случае говорили изобретательные сотрудники банка, в котором я работала. Все очень просто: если страховка включена в сумму кредита, то процент кредита будет ниже. Действительности это не соответствовало, потому что процент кредит не зависел от наличия или отсутствия страховки. И третий способ навязывания страховки заключался в том, что клиенту сообщалось, что вероятность одобрения выдачи кредита возрастает в разы, если заключить договор страхования, хотя это ни каким образом не влияло на ответ банка. Через себя переступить у меня не получилось, и я выбрала первый способ предложения страховок своим клиентам. Естественно, на данную услугу соглашались немногие. Но один случай мне запомнился особенно. Ко мне пришел человек с горящими глазами. Он хотел купить своему сыну дорогой ноутбук. Клиент – трудяга, пятеро детей, неплохая зарплата и еще пару кредитов на шее. – Страховку будете оформлять? – робко спрашиваю я, понимая, что человек все равно откажется. Сумма страховки составляла около 130 белорусских рублей (60 долларов). А он мне такой: – Оформляйте. – Как? Вы ведь кредит досрочно погасить хотите, а сумму страховки все равно оплатить придется, – пытаюсь отговорить я клиента. – Заключайте, – настаивает он. Оформила. Кредит одобрили, а осадочек остался. Прошло семь лет с того момента, как я ушла из банка. Но тот случай я вспоминаю до сих пор. Иногда встречаю статьи о страховках при выдаче потребительских кредитов и вижу, что ситуация с навязыванием страховок не меняется и сегодня."
    },
    {
        "Text": "Приветствую всех на своем канале. Был я значит в строительном гипермаркете и наблюдаю следующую картину. Люди просто сметают с полок утеплитель. Правильно, ведь осень началась. Скоро холода. Все бросились утеплять свое жилье, подсобные помещения, подвалы и так далее. Вот и я решил поделиться опытом утепления своего жилья Пеноплексом. Итак. Дано. Домик пока небольшой всего 45 квадратов жилой площади. Есть таких же размеров мансарда, пристройка на 56 квадратов нежилая пока что, бетонированный подвал под домом на 25 квадратов с высотой потолка 2 метра. Но топлю я только те 45. Итак, отопление производится дизельным котлом марки Kiturami r17. В принципе хороший котел, только запчасти на него очень дорогие. Сейчас требуется заменить топливный насос, фильтр и форсунку. Это мне выйдет в 7700 рублей. Ну что тут поделаешь. Итак. Первая зима в этом домике прошла без утепления стен. Кстати, стена толщиной в кирпич. Между кирпичами зазор в 5-8 см. Скорее всего, пустота. Теперь, что касается расхода соляры. В месяц уходило на отопление в среднем 240 литров. На текущие деньги - это 10320 рублей. Я понял, что так быть не должно и утеплил дом Пеноплексом 50мм. Крепил снаружи на клей и пластмассовые дюбеля. Штукатурить не стал. Слишком трудозатратно, да и денег лишних не было. Что получил в следующую зиму? 100 литров соляры в месяц. На текущие деньги 4300 рублей. Помимо утепления, я повесил жалюзи на окна, заменил входную дверь, под радиаторы примастырил отражающий экран из фольгированного полиизола, серьезнее утеплил пол на мансарде и двери в подвале (точнее даже ворота, ибо когда это помещение было гаражом). Но результаты меня очень даже впечатлили. Благодаря утеплению дверей, температура в подвале за счет того, что там стоит котел держится зимой в районе 18 градусов. Летом же в районе 20. Благодаря хорошему утеплению, летом мы даже не включаем кондиционер. Ну очень редко. Это несмотря на то, что температура днем может доходить до 40 градусов. Главное в это время не открывать окна :) Дом я так и не оштукатурил. Куча другой работы. Прошло уже более 3 лет и Пеноплекс стоит открытым. Что с ним случилось? Да ничего. Работает, как и работал. Конечно, затягивать сильно уж не стоит, но и лететь сломя голову тоже смысла не вижу. Вот собственно и все. Спасибо за внимание. Подписывайтесь на канал. Обязательно ставьте лайки. До скорых встреч."
    },
    {
        "Text": "Постепенно включаюсь в тыканье кнопок. Производство работает, тьфу-тьфу. Теперь основной вопрос не в том, как организовать бизнес-процессы, понять куда делись 2 тонны песка или как найти в МО рабочих без сильно вредных привычек, которые выйдут на работу на следующий день после зарплаты. Теперь больше волнуют вопросы оптимальной загрузки, как найти такие заказы, чтобы хотя бы на месяц вперед было понятно что делать. И, конечно, поиск клиентов как таковой. Людям лень делать то, что пишут в книжках и советует на тренингах Деревицкий. По большому счету клиенты пока делятся на 2 неравные части: те, кому приспичило, и те, кому не нужно. Кому приспичило быстро переходят к заказу, торговля, возражения и прочие радости жизни сводятся к цене и быстро решаются. Чтобы было интересно, видимо, начальную цену надо сильно поднимать. Но тогда загрузка резко падает или время переговоров уходит в бесконечность. Получается, что для нас выгоднее цена на грани сразу, чем пара недель неспешных переговоров. Пока на нашем уровне развития лично встречаться почти никто не хочет: мешает лень или расстояние. Те, кому не нужно, быстро исчезают или хотят каких-то невероятных ценовых предложений. В полный рост встали вопросы маркетинга. Далеко не сразу удалось \"поймать\" ЦА на сайте. Абсолютно бредовые на мой взгляд тексты, обрезание юзер-френдли фич и снятие выделения с ключевых фраз почему-то им нравится. Начинали с текстов, понятных среднестатистическому манагеру, которому на голову свалилась потребность заказать литье. Вместо манагеров звонили какие-то частники. Например, один хотел отлить алюминиевый казан 1,5 метра в диаметре. А другой решил, что заказать крышку блока на мотоцикл дешевле, чем купить в магазине. Зато клиенты звонили редко и все больше не наши исходя из технологии. Тестирование рекламы идет как-то странно, по большому счету его нет. С одной стороны, нужно уменьшать число объявлений и лучше фокусироваться. Как советует тот же Левитас, взять 10% бюджета, сделать эксперимент... А с другой стороны - клики полностью развязаны с обращениями. Мысли насчет второго, третьего, ХХ-го номеров телефона и скрипта, который будет подставлять нужный, пока не кажутся здравыми. Каждый заходит на сайт несколько раз, причем из разных мест. Еще есть визитки, листовки, объявления на внешних сайтах. Поток неровный, к тому же звонить могут и через неделю после посещения. Путаница с телефонами кажется неразумной, а временное отключение одного из каналов - еще менее разумным. Подождем до лучших времен. Из последних экспериментов - открыл рассылку на сабскрайбе \" Покупка алюминиевого литья \". Пока сделал один тематический выпуск и нагенерил десяток тем. Попытался найти литье в сетях, но как-то тут с ним глухо. Одинокие странички с рекламой не в счет. Подозреваю, что кто-то тут есть интересующийся, просто потому что людей много, поэтому юзера alumlit тоже завел. С учетом экспериментов на сайте способности к письменной речи уже где-то на пределе, но тренируемый навык развивается быстрее, поэтому 2-й выпуск рассылки уже не за горами. Самому интересно что из этого выйдет. Иногда эта деятельность напоминает лень 2-го порядка. С другой стороны, для прямых обращений пока мало данных о клиентах. Складывается ощущение, что алюминиевое литье используется практически всеми, в то же время оно никому не нужно. Пока писал - понял. Больше всего мешает неполная загрузка производства. Все прямые обращения - очень длинные. Точно вовремя не получается, поэтому даже когда есть интерес заказ откладывается на неопределенный срок. Явный сумбур можно закончить цитатой: Сказка ложь, да в ней намек. На роль звездочета-скопца, Дадона с отпрысками и Шамаханской царицы не претендую, просто к слову пришлось."
    },
    {
        "Text": "В очередной раз слышу обсуждение, что, если разделить все деньги, потраченные на олимпиаду, то получится 4 млн на каждого жителя страны. Итак, считаем, на олимпиаду потрачено 242 миллиарда рублей. Делим их на 145 миллионов жителей. Получается 1 475 рублей 86 копеек. Ну, никак не 4 миллиона. Умножаем 4 миллиона на количество жителей. Получается 580 триллионов рублей. Бюджет России в 2014-м году 13 триллионов рублей."
    },
    {
        "Text": "Инвестируйте в Грузию На днях проводили встречу с иностранными инвесторами. Устроили им презентацию слайдов на тридцать о том, как выгодно и перспективно вкладывать денежки в Грузию, как тут легко делать бизнес, как можно за один день зарегистрировать фирму, как отлажено работает \"одно окно\", как высоко Грузия поднялась во всяких рейтингах и как дружелюбны и воспитаны здесь государственные служащие. Рассказали насколько качественный здесь человеческий капитал и как трудолюбивы и интеллектуальны местные жители. В общем поведали им историю, как Тбилиси скоро переименуют в Нью-Сингапур, а Сингапур в Олд-Тбилиси и как они получат тысячу с каждого вложенного доллара. И все бы ничего, вот только из окна этого самого зала, под потолком которого был подвешен проектор, отбрасывающий на белый натянутый тент радужные картинки блистательного будущего расцветающей Грузии, открывался вот такой вот вид. Инвестируйте в Грузию, друзья."
    },
    {
        "Text": "Вот, мы желаем счастья, всех благ прочее, а себе редко что желаем, так вот в новом году хочу пожелать себе: 1) Стать лучше (!) - чёт я совсем разочаровался в себе 2) Зарабатывать больше - найти новые способы заработка, и желательно с большим доходом, а то уже последний год примерно на одном уровне остановился 3) Разобраться в своих отношениях - ну это личное 4) Быть оптимистичнее - как-то утратил в последние месяцы весь свой оптимизм, не есть гуд это 5) Реализовать давнишнюю мечту - очень важно, но на это надо силы, много сил. Надеюсь у меня всё получиться. Хм, и не так много надо то сделать )"
    },
    {
        "Text": "Заказал сервер на Инфобоксе, ибо платить 250 баксофф Мастерхосту за Пень-4 (!) как-то поднадоело. Сервер с двухголовым камнем, 2 гига оперативки и так далее. Установили. Захожу и наблюдаю картину: ось не видит одно из ядер. Пинаю суппорт, разумеется. Внимание, барабанная дробь! &gt;Пробовали тестировать процессор cpuburn при запуске нагрузки на одно ядро, загруженность системы составляет ~50%, т.е. по вычислениям похожее, что оба ядра используются, но в cpuinfo нет информации о втором Пиздец. Работоспособность процессора определяется cpuburn'om..."
    },
    {
        "Text": "Я тут решила, что для поднятия скилла художника мне нужно для начала раздобыть хороший ноутбук и графический планшет - тоже качественный. А для этого я должна устроиться на работу. У меня есть жесткое ограничение - эта работа должна быть мне интересна. Иначе я на ней долго не протяну. Мне интересно быть барменом и баристой, но там довольно низкая зарплата. Еще мне очень нравятся ASO, SEO и, возможно, удаленный копирайтинг. Сейчас у меня наклевывается возможность работать как раз в асо-сфере - я сделала тестовое задание, и оно работодателя устроило. Так что во вторник я иду на собеседование - наконец-то поговорить с начальством вживую. Я уже знаю, как буду выглядеть, и планирую понравиться потенциальному работодателю. Мне нужна эта работа, я хочу эту работу! Конечно, я не намерена на этом останавливаться. То есть, всю жизнь продвигать игры - это не мое. Я планирую рисовать для игр. Я планирую добраться до арт-лида, и вот это было бы по-настоящему прекрасно. Но годик, может и больше, я точно проведу на должности сеошника. Банально потому, что хорошая зарплата даст мне возможность спокойно учиться и откладывать деньги, если понадобится. В общем, пожелайте мне удачи!"
    },
    {
        "Text": "— О, сумочка новая? На какие собственно “шиши”, ты её купила? Муж стал сильно жадным после 10 лет брака. 5 лет назад он открывал транспортную компанию — взял несколько грузовиков в кредит, в какой-то лизинг. Конкуренты ему их быстро спалили. Еле мы выпутались из этого дела, пришлось жилплощадь уменьшать. Сейчас всё хорошо — он работает на приличной работе с очень хорошей зарплатой. От долгов практически уже избавились (по 15 тысяч платим). Я работаю в парикмахерской, точнее в салоне. У меня есть зарплата (15 тысяч рублей) и %, которые выдается наличными. Недавно он забрал у меня зарплатную карту и сказал, что будет сам расходами управлять. Какое-то время он наивно полагал, что я работаю за 15 тысяч, но тут понял, что мне еще наличными дают. И начинает меня допрашивать каждый день в стиле “сколько заработала”. А зарабатываю я порой до 2000 рублей, но ему даю 500. Сама коплю на всякий случай. Но после последнего события я ушла жить к подруге. Он узнал о том, что ко мне наша общая знакомая придет делать хорошую стрижку с окраской. И что принимать я её буду вне рабочее время. Когда я пришла с работы он спросил: — Ну что, сколько тебе Ленка заплатила? — Ну ты чего, мы же подруги. — Врешь!... Он позвонил Ленке и начал допытываться о том, сколько я получила от него денег. После этого я ушла жить к подруге. Что мне делать? Ищу совета. ------------------------------------------------------------------------------------------------ Я думаю дальше будет только хуже. На человека сильно подействовало то, что случилось с его делом. У вас в данном случае два пути: — Уйти от него (подать на развод); — Спасти семью путем терпения и компромисса; Предложите ему вариант, когда каждый будет управлять своим бюджетом самостоятельно. Попробуйте предложить ему такой вариант: С зарплаты его и вашей по 50% откладываете на еду и на оплату квартиры. Остальные же деньги, остаются каждому. Если его устроит такой вариант развития событий, то действуйте по обстоятельствам. Возможно действительно пожив у подруги муж одумается, что не только деньги главное в вашей жизни. Ну и непонятно — на что он их копит или куда складывает? Возможно вашему мужу стоит посетить хорошего психотерапевта, но тут нужно выяснить — понимает ли он то, что делает или нет. Вариант с компромиссом хорош в том, что вы как бы избавите мужа от этих мучений о деньгах, но с другой стороны исправить его мышление в корне будет очень сложно. Комментарии приветствуются. Ставьте палец вверх! Подпишитесь! У меня будет интересно!"
    },
    {
        "Text": "Когда у меня родился первый ребёнок мне очень хотелось побыстрее выйти на работу. Кто-то тогда сказал мне, что сына могут взять в садик даже в 2 года, но только если я устроюсь в это же учреждение нянечкой, воспитателем или ещё кем-нибудь. Я загорелась этой идеей. Конечно, никаких подобных объявлений ни в газетах, ни в интернете я не нашла, поэтому решила своими ногами обойти все близлежащие детские сады. Только зайдя в последний из восьми учреждений я услышала о том, что воспитатель действительно требуется. Я разговаривала с заведующей, которая показалась мне доброй и простой женщиной. Она сказала, что мне нужно иметь педагогическое образование (а у меня было только экономическое) или хотя бы поступить в институт и начать учиться на момент трудоустройства. Я понимала, что это лишние сложности для меня. Но подкупали открывающиеся возможности, тем более, что садик был психологического направления, а психологию я всегда любила. В конце нашего разговора я ещё раз уточнила у заведующей, точно ли если я поступлю, то моего сына возьмут в 2-летнем возрасте? Она сказала \"да\". И вот, я договариваюсь с мужем, ищу дополнительные средства на оплату за первый семестр и поступаю в педагогический университет на факультет психологии. Звоню в садик, а заведующая мне спокойно говорит, что пока ребёнку нет хотя бы двух с половиной лет, то они не могут его взять. На мои доводы о нашем прошлом уговоре она лишь повторяла своё... Я не могла поверить своим ушам. Как же так??? Я свою задачу выполнила, а она нет. В итоге учебный план в институте меня не впечатлил и я решила отчислиться. Для себя мне это стало не нужно. Деньги за семестр мне вернули лишь частично. Тысяч пять я потрелала, а также время и нервы. Самое забавное, что где-то через год, когда я вышла на другую работу и проработала там пару месяцев, начальница мне говорит: \"А что, выучись по профилю и сядешь на моё место, мне всё равно скоро на пенсию\". Сначала я заинтересовалась предложением, а потом вспомнила прошлогодний опыт и решила, что второй раз я на эту удочку не попадусь. И в итоге оказалась права: начальница сама уже много лет занимает эту должность без образования, а такие обещания раздаёт всем новеньким. На пенсии планирует работать до последнего. Вот скажите, зачем так делать? Для чего? С вами случались такие \"подставы\" и ложные обещания? Расскажите в комментариях. Буду благодарна за лайки и подписки. Изображение из Яндекс.Картинки"
    },
    {
        "Text": "Папе сегодня настучало 50. Видимо, кризис среднего возраста в компании с ребровым бесом смогли догнать его только сейчас. Но зато как догнали!! Дело в том, что папа вполне искренне, с небольшой ноткой трагизма, собрался отчалить туда, где тепло, светло и мухи не кусают. Белиберда в результате получилась душевная, надо сказать. Сегодня он думает пугать гостей непочиненными зубами, так как сумму, выданную ему на починку, рехтовку и пораску, он вполне серьезно намеревается потратить на свои похороны. Даже сроков себе понаставил - говорит: - Вот месяц проживу после дня рождения - тогда и зубы будем делать. А сейчас чего торопиться? Хорошие зубы мне на том свете не нужны, зато похоронят меня с блеском и фейерверками. Бабушка (то бишь мама его) отреагировала достойно: -Так ты че там себе надумал-то в итоге? А то я уж теперь и не знаю - уезжать мне в Питер или не уезжать?(смеется) Папина жена: - Поезжайте, Валентин Иванна, поезжайте! Денег на обратный билет Вам точно хватит! И только я пытаюсь поставит папины сереющие мозги на место, и немножко, тихо так и жалобно, охуеваю от того, что происходит у 50-летнего мущины с головой. Чем лечить? Мож внуками???????"
    },
    {
        "Text": "Пришла я сегодня в садик свой любимый - а к малышам вышла няня. Это значит, что я осталась без подработки, а это минус 3-4тысячи из зарплаты. Но не успела я толком опечалиться, как подвезли новые возможности ) Теперь я наполовину коридорная. Мою-подметаю половину всех коридоров плюс кабинеты на втором этаже. По деньгам будет получаться примерно так же, может чуть больше. Плюс - не надо таскать кастрюли и мыть бесконечную посуду, то есть это в два раза меньше тяжестей и посуды. Из минусов - больше беготни и грязнющих тряпок. В общем я была няней на полторы ставки, а теперь я няня и уборщица. Норм, едем дальше )"
    },
    {
        "Text": "Надо же, бывает что баги в проектах живут очень долго и никому не мешают - сегодня как раз исправил один такой... Баг работал на благо родины около полутора лет!!! И только пару месяцев назад был обнаружен мной, но не исправлялся, ибо были другие задания... Не исправлялся до тех пор, пока на результаты его вкладов в работу всей системы не были обнаружены одним нашим сотрудником, который не потерпел такого издевательства и не попросил меня в срочном порядке найти причину столь странной работы и не устранить её, что я собственно и сделал. p.s. баг был, как выяснилось, мой =)"
    },
    {
        "Text": "Не прошло и пятилетки с того момента, когда в копилку идей Петра Шуры была вброшена идея создания путеводителя по силам стройкомлекса, и вот, после незначительной усушки и утруски проект явлен миру. В 2009 году, потеряв все свои медиа-активы, Петр решился на издание единственного печатного \"СМИ\" - игральных карт. Эта оригинальная затея способна принести Шуре не слишком много денег - около 7 млн. рублей при условии продажи не менее чем 2000 экземпляров карт, тираж которых пока, как гласит анонс на сайте Билдинга, \"ограничен\". Надо отдать должное Шуре (хотя не исключено, что технологом проекта был в большей степени Трос), карты получились забавные. Возможно, ему за них хорошенько всыпят от власти, которая давно перестала принимать его проекты всерьез. Возможно, и даже весьма вероятно, идеей приколится девелопмент. Ну как минимум тот, который еще не коленях у кабинетов. И, скорее всего ее оценит, купив пару колод (одну на пямять, другою - в подарок не лишенному юмора чиновнику). По моей личной оценке, себе стоимость проекта здесь должна быть ниже выручки с продаж карт. Это я вам голубы говорю как краевед. Оценка печати - не более 30 тыс. за тираж 3000 экз, оценка макета и верстки - не более 10 тыс., оценка текстов сопроводительных материалов и зарплат сотрудников, создававших и согласовывавших карты - не менее 400 тыс. руб (если Трос делал почти все сам, в ином случае - тыс. на 50-70 поболе). И того плюс административка, офис и бла-бла стоило не более 1 млн. рублей. с перспективой получить семь. Неплохо. Оч неплохо. Осталось посмотреть на итоги продаж. С дружеским приветом Петру и Игорю Алена"
    },
    {
        "Text": "Как-то мне рассказала подруга, что в их районе, уже как целый год, её знакомые не могут снять квартиру. Кидает объявление в социальные сети, и добропорядочность гарантирует и оплату хорошую, но никак. Никто не звонить, если и вступают в переписку в социальных сетях, то все равно отказывают. Причем многие, которые начали поиски съемных квартир намного позже этой семьи, уже сняли себе недвижимость. И недавно глава семьи даже обратился к гадалкам и порчу по десять раз сняли, но без толку, так и ютятся то у родственников, то у друзей, либо совсем в убитых полукриминальных домах, а снять хорошее жилье не могут. Хоть и способны платить ежемесячно, работают оба в мясокомбинате. Я заинтересовалась, и попросила показать мне страничку этой женщины, через которые она кидает объявления, блага страничка у ней открытая. В общем женщина, как женщина, в расцвете сил, с улыбкой до ушей, видно без комплексов и любить фотографировать каждый свой шаг и посиделки. Вот она гордо держит две баклажки пива, с сигаретой в зубах. Вот муж наверное с похмелья, позирует, как рвет на себе старую майку. А рядом стоит и смеется видимо друг с фингалом. В общем весёлые люди, только вот я бы им квартиру бы не сдала, и не потому что у них порча, которую уже снимает третья гадалка."
    },
    {
        "Text": "Ураа, первый заказ! Всем привет! Продолжаю писать про мой маленький бизнес-хобби . Начала всей истории, можно прочитать тут \"Запуск сайта\" , \"Придумал название\". Значит запускаем мы сайт 18 июля, и ждем заказы :) Заказов не было :( Пришлось ждать почти 2 месяца. Первый заказ поступил - 28 августа, оформила девушка на сумму 5400 тенге вместе с доставкой. В заказе было - 2 книги. Первую доставку, доставил мой младший брат :) Показатели августа: На сайте - 608 посещении. Заказов общих - 5 (1 отменен). На общую сумму - 23 350 тенге. Конверсия составила - 0.7% Не большой конкурс для читателей :) Кто угадает на какую сумму мы продали в сентябре, тому подарю вот эту книгу. Не обязательно точную сумму, главное не ошибиться первых 2-х цифрах . Подсказка, сумма пятизначная . P.S. Книгу отправлю почтой в любую точку Казахстана."
    },
    {
        "Text": "2018 год, лето, листая ленту в вк, решил создать свой блог. Ага, надоело смотреть за другими, хочу заходить в свой блог, читать комментарии своих подписчиков, ну и делиться своими наработками. Посмотрим что из этого выйдет… ) __ Вернемся чуть в прошлое, в мое прошлое, чтобы вы представляли кто я такой, чем жил и чем живу сейчас) Всегда мечтал работать в рекламе, особенно на телевидении. Но увы не сложилось и я очень рад, что сложилось все по-другому) Мой путь в интернет рекламу был довольно случайный, но интересный и долгий. 2008 год. Поступил в институт и параллельно познакомился с людьми, с которыми начал работать в рекламном агентстве. Начинал с промоутера и дошел в итоге до регионального представителя. Ну так... Сначала даже листовки раздавал, а потом и продажами занимался, ну а после контролировал других, фотки там всякие, отчеты для начальства что выше))) И так все 5 курсов… ) А потом все… Данная работа надоела, проектов было последний мой учебный год мало, да и роста дальнейшего не предвиделось… Плюс еще диплом, защита, ну в общем все эти события вытолкнули меня из данной сферы. 2013 год - времена “Волк с войхова стрит\", далее ты поймешь почему, а может и не поймешь, но все просто по аналогии с фильмом... Успешно окончив университет надо было решать где работать и чем заниматься, об этом надо было немного думать и готовиться к армии, пока ждал очередной призыв, решил что не стоит терять время, устроился на работу - страховым агентом. Итог: работа понравилась, а в армию не взяли(( Решил устроить себе свою армию, попрыгать с парашютом, проверить себя) Работа и прыжки - это не очень легкое дело, тяжело все успевать. Но мне на тот момент повезло с работой, т.к. со временем появилась возможность перейти на удаленку, работаешь себе где хочешь, в офис ехать не надо, кайф... Только заставить себя работать сложнее... Поэтому после перевода на удаленку показатели слетели ниже плинтуса. Благо в аэроклубе можно было укладывать парашюты и получать копейку оттуда)) Аж 150р. за штуку платили)) А укладывал я их очень не плохо, быстро и в лучшие времена можно было аж по 2500 получать, ну это прям целый день надо было пахать и укладывать) За это время я очень полюбил парашюты, небо, ну и собственная армия удалась. 2014 год… Здесь я и познакомился с таргетом, ну он был уже очень близко) Тот самый случай, познакомился с людьми! Случайно! В интернете! Некоторые говорят, слушая эту историю, прям как в фильме … ))) Вообще очень длинная история, поэтому вкратце расскажу) Ребята занимались продвижением различных образовательных проектов в интернете. Они ввели меня в курс дела, я учился, пробовал, развивался, делал ошибки, ну в общем дело шло, через неделю получил первые 5к. Хотя был уверен, что они мне что то расскажут и типа, ну все чувак, давай действуй сам… Но нет, мы продолжили работать и развиваться вместе. Это было круто, работал в страховании, плюс еще работа появилась и все онлайн. Эта свобода мне понравилась и чтобы не потерять те самые возможности, приходилось вкалывать, иногда по 15 часов в сутки, но это стоило того. Главным источником трафика был email-маркетинг, мы собирали огромные базы и это была основа. Подключали другие источники, яндекс директ, фейсбук, гугл, посевы в различных соц сетях. Мои знания росли, с ними рос бизнес, с ростом бизнеса росла прибыль. 2016 год. - Спам фильтры в деле.. Все было круто, если бы не Мэйл.ру и Яндекс. Со временем письма стали улетать в спам, это ужасная штука, в этот момент твой бизнес стоИт просто мертвым грузом - несколько дней, а иногда и недель. Это повторялось несколько раз и не давало нормально развиваться, со временем email маркетинг стал медленно, но верно умирать, конечно он и сейчас работает, но уже точно не так как раньше. Прибыль увядала, и в итоге почти что попрощавшись с данным бизнесом рассматривал новые идеи. В голову не приходило особо ничего… Но я не отчаивался, ведь всегда можно найти работенку и прокормить себя) Но как ни странно, буквально через пару месяцев очередного провала, соц. сеть Вконтакте выпустила соц. рассылки. Было принято решение попробовать вести трафик в рассылку и применить ту же воронку что и в email, результатами мы были приятно удивлены! После этого я с головой погрузился в таргет ВК, начал подробно изучать нюансы, тестировать аудитории, объявления, тизеры, промопосты и прочие инструменты. Прошел несколько тренингов и к январю 2018 года мы добились крутых показателей 86% конверсия в подписку в рассылку. Гамаюн даже попросил написать для них кейс, как нам это удалось. (возможно напишу им кейс в дальнейшем) На данный момент в таргете откручено более 1,9 млн. рублей, и получено оплат на 40 млн. + Протестированы различные подходы и вариации как по настройке трафика, так и по его монетизации. Ну и конечно же продолжаю развиваться. Сейчас понимаю, что таргет мне покорился, мне нравится эта деятельность и больше всего нравится тестировать новые проекты, а когда добиваюсь крутых результатов, получаю удовольствия еще больше) На данный момент работаю с тремя постоянными проектами, заказчики довольны - я тоже) Конечно бывают просадки в трафике, но без падений не бывает и взлетов... Сейчас у меня главная миссия давать пользу своим заказчикам, чтобы было выгодно именно им в первую очередь, такой вот у меня подход. Немного заглядывая в будущее, хочется найти пару смышленых и ответственных помощников, чтобы снизить нагрузку на себя и браться за новые проекты. Ну и конечно же, если ты прочитал всю статью и тебе нужен таргет , а точнее лиды, клиенты и подписчики. Пиши в личку ВК, обсудим! - https://vk.com/as00000"
    },
    {
        "Text": "Сейчас будет не совсем типичная публикация для канала «Мой гараж». Почему же? Все просто, я обычно рассказываю про настоящий и полноценные автомобили, но сейчас будет самоделка, которая действительно заслуживает внимания. Давайте начнем с самого начала, чтобы было все понятно. Отправимся в город Череповец (Россия), там живет мужчина, у которого есть маленький сын. Парнишка очень полюбил отцовский автомобиль и когда они куда-то ехали, то постоянно просил порулить. Мужчина задумался, что приобрести своему сыну маленький автомобиль, наверняка многие видели подобные в парках развлечения и подобных местах, которые можно взять в аренду на минут 20-30. Отец начал просматривать различные варианты и немного удивился от цен. Чтобы купить нормальный вариант, то нужно отдать около 200.000 рублей (3.100 долларов). За такие деньги можно взять нормальную машину, а не какую-то игрушку. Конечно были экземпляры в несколько раз дешевле, но они мужчине совсем не понравились, качество оставляло желать лучшего. И тогда в голову пришли достаточно правильные мысли, он же план «Б», почему бы самому не собрать что-то подобное? Мастер начал искать всякие варианты на разных ресурсах, какие-то инструкции, чертежи и прочее. Поиски привели к очень хорошему варианту, в открытом доступе были все чертежи, вдобавок по деньгам выходило относительно недорого и сделать всю работу можно в обычном гараже. Чертежи и все необходимое есть, уже начались поиски необходимых запчастей, материалов и так далее. Колеса мужчина взял от обычного моноблока, дальше из профиля была сделана рама, ее можно посмотреть на первом снимке. Потом по плану было изготовление кузова, его мастер сделал из фанеры, все обработал и подогнал по размеру. Капот сделан из листовой стали (1 миллиметр), ее требовалось только согнуть в нужную форму и установить. Следующим шагом стала разработка рулевого управления. На этом этапе появился у самоделки и электромотор на 750 Вт и вдобавок конечно же аккумуляторы. Дополнительно мужчина вывел на приборную панель все необходимые параметры (остаток заряда, «аварийка», вкл/выкл фар). Все необходимые запчасти уже были найдены, поэтому дело осталось за малым. Мастер подготовил поверхностью для покраски, выбрал зеленый цвет, а дополнительно нанес другой краской всякие логотипы. Дальше начались мелочи, к примеру поставил лобовое стекло (оргстекло), боковые зеркала, фары. Последние пару недель шли работы по салону и доделывание мелочей. В качестве сидения использованы обычные доски, которые обшиты кожзаменителем, выглядит круто. С задней части сделан бампер из двух кусков металла и для стиля висит колеса, как у полноценных внедорожников. Мужчина потратил на все расходы 55.000 рублей (850 долларов), за такие деньги очень достойный вариант, нигде подобное точно не купить. Мастер завез самоделку на дачу, там маленький сын может спокойно кататься и никому не мешать, разгоняется примерно до 13 км/ч. Для сына соорудил самодельный автомобиль за 55 тысяч, получилось лучше, чем продают за 200.000 рублей. Думаю каждый ребенок хотел бы себе подобное. Нравится канал « Мой гараж »? Просто подпишитесь!"
    },
    {
        "Text": "Моя жизнь изменилась с тех пор, как я открыла свою видеостудию. Мне стало хорошо жить и приятно работать. Это приносит мне очень много счастья, потому что я занимаюсь реально тем, что мне нравится и от чего я получаю удовольствие. И еще у меня самая лучшая команда в мире. Нам меньше года, но наши дела идут хорошо! Они сразу хорошо пошли, с самого начала - вот как сказывается любовь к своему делу. Мы работаем хорошо и наша работа стоит своих денег. Очень часто на переговорах клиент просит подробную смету и пытается опустить бюджет. Специально для оптимизирующих свои расходы мы готовим две сметы, в которых учитывается оптимальный вариант и расширенный вариант. Расширенный предполагает классное решение задачи, подкрепленное качественным видеодизайном, оптимальный - оптимизирует процесс от классного до просто хорошего и качественного. Именно такие варианты мы предлагаем на выбор, а не оптимальный и сокращенный, как изначально хотелось бы клиенту (точнее тому, кто принимает решение об оплате). Сокращенный вариант относительно оптимального - это не просто \"экономия\" клиента, это еще и полурешение задачи клиента. Когда на переговорах у меня спрашивают, можно ли сократить бюджет, я честно отвечаю, что конечно можно. Любой бюджет в видеопроизводстве теоретически можно сократить. Но тогда это будет полудовольный клиент с полурешенной задачей. Нам такие не нужны. Я начинаю честно предлагать сократить бюджет проекта и обратиться с ним в какою-нибудь другую студию, не к нам. И вот тут включается магия - еще ни один клиент в другую студию не пошел. Более того, из изначального единичного запроса у клиента вдруг вырастают новые. Теперь о другой ситуации. Иногда, когда нам нравится идея проекта, но у него вообще нет бюджета на видео, мы работаем бесплатно. От абсолютного большинства видеостудий нас отличает то, что даже бесплатные проекты мы делаем хорошо. Я бы даже сказала, что бесплатные проекты мы стремимся делать особенно хорошо. Сегодня в очередной раз убедилась, НАСКОЛЬКО такой подход непопулярен - другие студии на бесплатные проекты отправляют новичков или самых слабых, ленивых своих сотрудников. При этом наши бесплатные проекты таковы, что контакты, заработанные на них, приносят нам новых и новых клиентов. Вот она вся наша реклама: мы просто помогаем и радуем людей, а большинство наших клиентов приходят к нам по рекомендациям. В связи с этим совет: если вам нужно что-нибудь снять (от фильма к выставке с участием президента, конференции на 5000 человек до свадьбы на 20 гостей), не ведитесь на бренды, указанные в списке клиентов, это могут быть компании, которые один раз воспользовались услугами по тендеру и решили больше никогда этого не делать. Попросите студию показать вам, что они сделали бесплатно. Вы удивитесь."
    },
    {
        "Text": "просто взяла и сказала, что неправильный код. И у Женьки тоже =(( полдня Я рылась в настройках, меняла и всё такое...нифига. Даже через Асю на другом копьютере не заходится! Я в панике. Пока до Краснодара подожду, потом заведу новую. Можете уже начинать писать мне свои аси... а то у меня-то их нет."
    },
    {
        "Text": "В начале января мне было совершено нечем заняться и я решил попробовать постоять у метро и спрашивать у прохожих мелочь якобы на еду, потому что мне было интересно сколько я смогу насобирать денег за день. С утра я взял у отца старую одежду и местами ее порезал, после этого очень сильно ее испачкал и одев всю эту одежду на себя я отправился к метро.Из дома я так же взял пустую банку из под майонеза.Спустился я само метро и встал у самого входа,так как на улице был очень сильный ветер и очень холодно.У каждого проходящего человека я вежливо и культурно просил денег якобы на еду.Давали мне деньги конечно же не все и спустя час мне надоело просить и я просто взял банку из под майонеза в руки, сделал грустное лицо и стал просто стоять. Через три часа я решил подвести итоги и посчитать сколько денег мне дали прохожие.Насчитал я почти пятьсот рублей и решил отправиться домой потому что очень сильно замёрз.Но уйти я не успел ко мне подошло пять человек и стали спрашивать от куда я и кто.Так же сказали,что если я хочу работать то должен платить за место и за то что я сегодня здесь стоял должен прямо сейчас им отдать полторы тысячи.Я им стал объяснять что я просто ради интереса проводил эксперимент но они меня не слушали и между нами завязалась ссора.Во время ссоры я понял что они настроены очень серьезно и пока я им не отдам полторы тысячи они меня не отпустят и тогда выбрав момент я резко кинул в них эту мелочь и со всех ног бросился оттуда бежать,убежать от них в итоге мне удалось и я для себе решил что больше я такие эксперименты никогда проводить не буду."
    },
    {
        "Text": "Сегодня суббота и я недавно приехал с работы!) АХУЕТИТЕЛЬНЫЙ ДЕНЬ! это не ирония Недавно к нам пришёл клиент, непримечательный, очень мелкий и мне даже лень было им заниматься - там копирайт и рерайт по 1 тексту..реально - МЕЛОЧЬ! Первый заказ 9у.е., второй 5.. Я отдал его на попечительство копирайтера - Слава богу, что мне с ним повезло! (Кстати парень МЕГА толковый и будущее у него большое). Он с ним классно пообщался, сделал ОЧЕНЬ хорошо задание. И... этот клиент порекомендовал нас... Менеджер, который курирует его чуть трубку не выронил, когда ему позвонили. Пока не буду говорить кто этот новый клиент, НО его знает вся Одесса! Нам сделали такое предложение, что менеджер и коммерческий директор не смогли заснуть. Сегодня достигли устной договорённости и во вторник должны всё подписывать. Этот клиент сделает очень популярным нашу студию и нескольких людей с нашей компании на всю Одессу! У нас никогда не было клиентов такого масштаба... Когда мы начинаем бизнес - такое кажется нереальным и сказали бы мне это неделю назад - ПИЗДЁШЬ, ФАНТАСТИКА - ВОБЩЕМ НЕРЕАЛЬНО! А сейчас до этого всего один ШАГ. До сих пор не верится, что я на расстоянии руки общался с такими людьми. Я ПИЗЖУ!! На самом деле я их хотел взять - да, однозначно, но мне было побоку, не переживал, Вообще! Бизнес закаляет и отношусь намного проще уже ко всему. Они больше нервничали чем мы, они нам пытались понравится больше. чем мы им. КАКОЙ ВЫВОД: КАЖДЫЙ КЛИЕНТ ВАЖЕН! И СУДЬБА ВСЕГДА ДАЁТ ШАНСЫ - ИСПОЛЬЗУЙ! пам:"
    },
    {
        "Text": "Всем привет! Помню, когда я решила, что можно на своем умении вязать - заработать. Захотелось мне найти своих первых клиентов и начать вязать на заказ, зарабатывая этим деньги. Конечно я полезла в интернет, с целью найти как можно больше информации вообще о том. где же найти клиентов. Тех самых, самых первых. Мне кажется они какие то особенные, потому что первые. Ты переживаешь, даже ночами не спишь. Самой смешно, как вспомню себя несколько лет назад. Мне даже было страшно, когда моя давняя знакомая сделала заказ. Все как по взрослому, за деньги нужно было связать сумку для ее дочери. Конечно оплата была символическая. Можно сказать по дружбе. Знаю что есть те, кто вяжут свои первые работы своим друзьям бесплатно. Я считаю это не правильным. Если конечно у вас нет свободного времени вагон. И даже если есть, то я не поверю, что вы связали себе все, что вам хотелось и семье, по этому решили ради удовольствия связать бесплатно своей подруге. я скажу даже больше и попрошу дальше не читать тех, кто слишком раним - я даже братьям вяжу за деньги. Нет, я не такая меркантильная, просто я ценю свой труд, на который я трачу свое личное время. Почему мы не можем прийти к стоматологу и сказать, чтоб он нам вылечил зубы бесплатно, причем сказать это в должной форме, что он просто обязан сделать это так, как мы читаем нужным, он же наш друг, так пусть делает! А что. Я не против подарков родным, в виде вязаного свитера или шапки с шарфом, но подарок это подарок. Когда нас не просили на прямую, возможно намекали, но не просили и не указывали каким цветом им связать носок. Если вы решили сделать такой подарок, можно поинтересоваться на счет фасона. Так будет правильнее. А когда вас просят свяжи, ты же все равно вяжешь. Это уже не подарок. Вообще на счет подарков, я уже писала, как неудачно решила сделать подарок - связать свитшот племяшу. Тут тоже надо быть осторожным, иногда наше вязание не нужно и бесплатно. Чаще всего подруги просят так, - Сколько будет стоить вот это свитер, если заказать его у тебя? * Честно, мне хочется отправить к другому мастеру, пусть там поинтересуется. Называть реальную стоимость, очень не удобно, по этому уговариваешь себя внутренне, согласиться с тем, что ты готов связать этот свитер почти бесплатно, только за оплату материала, и так, совсем гроши сверху. Называешь эту сумму и видишь глаза по пять рублей. Мол, а что это так дорого. Ты же это делаешь сама. Интересно, а нитки я тоже должна делать сама или у меня есть собственная фабрика по производству пряжи? Я даже рада, что по итогу цена не устраивает и мне ничего не приходится вязать бесплатно. Ну, за оплату материала. Кстати говоря, за свои первые заказы я и брала такую низкую оплату, что она только покрывала расходы. Ну а что, опыт то нужно нарабатывать. Да и цену говорить высокую сначала очень страшно. Как будто ты хочешь продать снег или еще какой то природный материал. Сейчас все мои знакомые не воспринимают мой труд, как что то должное и если обращаются ко мне за тем, чтоб узнать цену, то как правило заказывают. Больше нет такого, что б они могли думать о том, что я не ценю свой труд. И всем мастерам желаю того же. А если вы такие добродушные и вам ну очень хочется сделать добро - сделайте. Только не связав свитер подруге, а свяжите вещи в детский дом или отправьте деньги, которые могли бы потратить на пряжу в какой нибудь фонд по спасению. Это правда будет лучше и во благо. Любите свой труд и цените своё время ❤ Спасибо за подписки и лайки. Та самая истрия, про не удачную идею с вязаным подарком тут."
    },
    {
        "Text": "Ситуация Мы с мужем забронировали гостевой дом в Ялте, сообщив, что будем поздно. Сели в машину, поехали. В 16 часов я позвонила хозяйке и сказала, что приедем к 22 часам. На что получила ответ: «А меня уже не будет в это время». Моя реакция: «А что нам делать? Где будете? Можем подъехать и забрать ключи. и т.д.» В итоге договорились, что она нас дождется и встретит. Когда положила трубку, муж назвал меня простофилей. Мол, из-за таких, как я, в Крыму еще долго не будет нормального сервиса. Надо было сразу положить трубку и перебронировать другое жилье, а не уговаривать. Мы даже поссорились на этой почве Мои аргументы: надо идти путем наименьшего сопротивления и не усложнять себе жизнь. Договориться проще, чем искать новый вариант,всегда нужно попробовать решить вопрос мирно. Аргументы мужа: надо учить, иначе сервис улучшать не будут,привыкли вести бизнес в 90х, отучаться не хотят,мы клиенты, и голосуем рублем. В итоге каждый остался при своем мнении. Заселились и провели время хорошо, с хозяйкой общались тоже ок. А вы на чьей стороне, как бы поступили?"
    },
    {
        "Text": "Добрый вечер, дорогие читатели моего блога. Сегодня мне бы хотелось рассказать вам про одну интересную находку, которую сделала моя мама, разбирая старые бумаги и документы. Это купюра номиналом 5000 рублей 1995 года. Наверняка большая часть моей аудитории помнит эти времена гиперинфляции, когда в обращении участвовали купюры больших номиналов. Все мы тогда ненадолго стали миллионерами:) Перейдём же к моей находке, ниже я прикреплю пару фотографий: Уголок был подпален чем-то, непонятно чем. Мне стало интересно, и я «пошёл» в интернет искать форумы нумизматов, чтобы оценить то, сколько она может стоить. На каждом форму информация разнилась, но примерная цена колеблется от 1100 до 5000 рублей в отличном состоянии. Интересный факт, на данной купюре изображён город Новогород, а на нынешней Хабаровск(мало ли кто не в курсе). Так же на моей памяти были купюры 100.000 рублей и даже 500.000! Хотя последняя была в обороте около года, после чего произошла реформа, и лишние нули убрали. Вот такой выпуск у меня получился. Прошу вас помочь мне и поддержать мой канал лайком и подпиской. Спасибо!"
    },
    {
        "Text": "Можно ли вдвоем выжить на пенсию 24 тысячи рублей? У нас пока получается. Рассказываю как. Итак, наша пенсия на двоих составляет ровно 24 тысячи. Это наш ежемесячный доход. Надо заметить, что за все пять лет, как мы вышли на пенсию, её нам ни разу не задерживали. Случается, что платят на 1-2 дня раньше, это когда выдача пенсии приходится на выходные или праздничные дни. И это плюс. А минусы том, что маловата пенсия, даже ниже средней по стране. Приходится считать и экономить. К этому привыкаешь не сразу, особенно, если у тебя до того доходы были выше, чем в среднем по стране. Теперь о наших расходах. 14 000 руб. - продукты и всякая повседневная хозяйственно-бытовая мелочь: мыло, стиральный порошок, туалетная бумага, салфетки, мешки для мусора и так далее. 730 руб. - электричество. Вообще-то за за прошлый год у нас вышло среднемесячно 660 рублей (2791 квт на сумму 7898 руб). Но тарифы растут я прибавил к прошлогодней сумме 10%. 770 руб. - газ. Это отопление, газовая плита на кухне, горячая вода и теплый пол. В 2018 г. мы сожгли 1951 куб.м на сумму 8400 руб., то есть по 700 руб. в месяц. Ну и здесь тоже заложил увеличение тарифов на 10%. 550 руб. - интернет. Год назад тот же трафик нам обходился в 400 руб. 200 руб. - мобильная связь на два мобильника. Говорим мало и редко, тариф без абонентской платы, поминутно, стоимость минуты 1,50 руб. Я даже на 100 руб. не наговариваю. Все основные разговоры - скайп и вайбер - бесплатно. 40 руб. - вывоз мусора. 100 руб. - вода и канализация. Вообще-то вода бесплатна, потому что городским водопроводом не пользуемся, у нас скважина. А 100 руб. в месяц - это усредненные расходы на замену скважинного фильтра, а также питьевых фильтров. Канализация тоже бесплатно - у нас она автономная, двухкамерный септик. 500 руб. - аптека. Здоровье пока в порядке, этого хватает. Год назад у меня обнаружили глаукому, но глазные капли мне дают бесплатно и две операции сделали тоже бесплатно. 2500 руб. - бензин. Съездить к морю 8-10 раз в месяц- этого хватает. По городу ходим пешком, живем в центре, а город маленький. Ну а когда приезжают гости и я их вожу по Крыму, они мне машину сами заправляют. ИТОГО: 19350 руб. Это наши основные расходы. Остается 4650 в месяц или 55800 руб. в год. Казалось бы, неплохая сумма остается, но... Дополнительно еще я истрачу: 3000 руб. - полис ОСАГО, а также 15000 руб. - обслуживание автомобиля. Еще не меньше 18000 руб. уйдет на строительно-хозяйственные нужды: краска, гвозди, саморезы, цемент, инструмент и прочее. Всего на эти дополнительные расходы : 36 000 руб. в год. Остается свободных денег на год около 20 тысяч рублей (55800 - 36000 = 19800). Но это на бумаге. А по факту они тоже разойдутся на всякие непредвиденные расходы. Например, сделали мне две бесплатные операции в Краснодаре, но дорогу туда-обратно я сам оплачивал. Ну или там, купить посуду, или постельное белье, или что-то простое из одежды.... Так что нашей пенсии 24 тысячи рублей на текущую жизнь вполне хватает. Но вот на серьезные покупки - бытовая техника, хорошая одежда и обувь - денег уже нет. Так же и на путешествия за пределы Крыма пенсии не хватит."
    },
    {
        "Text": "Всё ж непостижимая это вещь - серверная винда. Запустил сервер WINS. В mmc в списке серверов напротив сервера написано \"отвечает\", однако ниже сам он отмечен красным крестиком и управление им не работает. Что за фигня, блин... порылся по форумам. Обнаружил отключенный сервис \"Remote Registry\" (\"служба удаленного управления реестром\"). Включил. После этого WINS заработал... И кто тут дятел?"
    },
    {
        "Text": "Вечная привычка во всем проябываться. Неохота, ярко выраженная, с привкусом отторжения ото всех принципов. Конец года. Итог. Пара написанных анонсов, чтобы совсем не забросить писать, сокращение тусовок до 1/3, полное нежелание работать, полная отдача работы для меня любимой, Развод из-за сломанной микросхемы в моем мозгу, ах, да...чертова ненужная мне вообще никак учеба, вызывание мировой ненависти к своей персоне в огромных масштабах... И после этого правда нужна елка, немой (желательно кастрированный) мужчина в трусах, майке и шерстяных носках. \"...Милый, мы будем есть мандарины, запивая их горячим шоколадом!11\". Главное - заляпать ладони. Все-таки в роли домохозяйки я смотрюсь более романтично."
    },
    {
        "Text": "С заказчиками мне всегда везло. В первую очередь, я даже не о деньгах, а о процессе работы. Правда, думаю, что это во многом связано с тем, что я много и часто их посылал куда подальше. Ну тех, что мне не нравились, или тупили, или не знали, чего хотят. Тупят, кстати, чаще в миллион раз \"бесплатные\" заказчики и заказчики \"по знакомству\". Просто ужас как, всех бы убил, не будь они мои друзья, или друзья друзей, и что-нибудь в этом духе. Но список адекватных и приятных работодателей пока возглавляет вот эта компания: Что не сделаешь, все нравится, что не отрендеришь, все принимает. Лестницу не там поставил, так как в жизни быть не может? О, Вась, да так даже лучше, оставляй)"
    },
    {
        "Text": "Итак. Случилось так, что мы всей семьей приехали в Москву. Нет, не на заработки - вернулись обратно с двухгодовой командировки мужа. Из этого переезда вытекает моя смена работы, смена детского сада у ребенка и много других мелких, но при этом затратных бытовых мелочей. Работала я ранее в одной из страховых компаний на одной из рядовых должностей. И вот с этим переездом, точнее возвращением, в нашем случае, решила я что-то изменить в своей жизни. И этим \"что-то\" была моя работа. Офис- бумажки, сделки, клиенты и так по кругу. Нужно было точно что-то менять. Принимая во внимание то, что работа на моей должности в страховой компании была мягко сказать не слишком высокооплачиваемая - перемены светили кардинальные. Итак - решила ваша Аня заняться своим делом - чтобы себя показать и от мужа не зависеть. Но с чего начать - страшно же начинать. Начался активный штурм идей - что бы сделать такого, что всем нужно и за что платить готовы? Все сайты про стартапы проштудированы - полезного не выявлено. Пошел самостоятельный перебор: магазин для животных - большая конкуренция, кафе для молодых мам - ХоРеКа сейчас не в тренде, Интернет магазин картин по номерам, созданных на основе фотографий заказчика - не нашлось полноценной программы для переформатирования фотографий и т.д. и т.п. Как быть? Независимости то от мужа хочется. Но пока ваша Аня думала да гадала - как бы ей себя найти в жизни - прошел год. Аня хорошо окухарилась, начала мужа баловать различными кулинарными яствами. То пасту сделает, то гуся запечет, то пельменей настряпает. Да так пошел процесс, что и мама и свекровь на ужин ходить начали. Кушали да хвалили они Анины блюда и с собой забирать не стеснялись. А а дальше пошли просьбы от более дальней родни и знакомых: \"мы тебе мяса купим, а ты нам пельмени настряпаешь...\" Ну и тому подобное. Вот тут то мысль Ане в голову и пришла. А почему бы не расширить круг близких и друзей - поклонников Аниного кухарства? Вот так и появилась идея \"Пельмени с мясом.\" В чем суть идеи: Пельмени бесспорно вкусный и востребованный продукт, который понятен отечественному потребителю. И современные производители продуктов питания активно этим пользуются. Но на высоко конкурентном рынке приходится сражаться за покупателя - в том числе ценой - экономя на составляющих продукта. В итоге мы получаем на прилавках современных магазинов замороженные пельмени в ценовой категории 80 - 1000 рублей, которые пестрят красочными упаковками, запоминающимися слоганами но только не качеством. А почему бы не предложить рынку действительно настоящие пельмени? С настоящим мясом с фермы, с домашними яйцами? Идея была очень проста и долго думать не пришлось - для начала перевела на коммерческую основу всех действующих заказчиков (родню то есть). Как ни странно - отнеслись с пониманием, т.к. им больше не пришлось привозить мне мясо яйца и т.п. Это уже была моя забота. Далее было немного сложнее - где в Москве найти настоящее фермерское мясо? Все, что продается на рынках - лишь называется фермерским, фактически же это мясо поставляется с от крупных мясных производителей - которые выращивают его с применением соответствующих технологий. Через знакомых в администрации Тверской области удалось выйти на несколько фермерских хозяйств, которые выращивают мясо и продают его напрямую в Московские рестораны. Далее - нужно было озаботиться тем, где найти покупателей на новый продукт ручной работы. И как ни странно, в этом помогли социальные сети. Признаться я не ожидала такого спроса на мои пельмени. Заведя аккаунты в основных соц. сетях - ФБ, ВК и Инстаграмм, и немного вложив в рекламу - у меня сформировался устойчивый поток заказов - 5-7 кило в день. 60% покупателей приобретают повторно. Много это или мало? Думаю мало - ведь то, чем я занимаюсь пока больше хобби, чем бизнес. Каких-то существенных прибылей с этого нет. Но есть четкое понимание того, что натуральные продукты востребованы, а качество того, что продается в магазинах с каждым днем все хуже и хуже. На этой волне мне и пришло в голову создать этот блог, где я могу делиться со своими читателями секретами производства натуральных продуктов а так же тем - что отличает натуральное от не натурального. Я прекрасно понимаю, что у меня вряд ли получится бороться с крупными пищевыми корпорациями, которые в своем производстве используют не всегда натуральные продукты. Я всего лишь хочу донести этим блогом информацию до своих читателей о качественной здоровой пище. Надеюсь вы меня в этом поддержите. Буду очень благодарна Вам за Ваши лайки и подписку на мой канал. Ваша Анна."
    },
    {
        "Text": "Я как и многие, мечтаю о поездке в Тай. Особенно сильно такие мечтания проявляются зябкой осенью и холодной зимой. В конце 2017 года мы с мужем решили, что обязательно поедем туда всей семьей в 2018. Согласовали график отпусков. У мужа на работе с этим очень строго. Заветные 2 недели были запланированы на период с 4 декабря по 18 декабря 2018 года. Все это время (целый год) я потихоньку планировала отпуск, что и когда посетим. Принципиально хотели лететь не туром, а самостоятельно. Посмотреть Бангкок, Паттайю и Пхукет. На большее не рассчитывали, так как времени было в обрез (ну это собственно как всегда, когда речь идет о плановом отпуске). Билеты решили брать в начале ноября, чтобы уже по датам быть абсолютно уверенными (график работу у мужа приходит где-то за месяц). Сколько стоит автопутешествие на море вдвоем. Наш опыт Ну и естественно, мы копили и откладывали на эту поездку. А в начале ноября случилось непредвиденное... На данный момент мы живем в ведомственной квартире (от работы мужа) за небольшую арендную плату и коммунальные услуги. А в начале ноября нас обрадовали, что либо мы выкупаем эту квартиру у предприятия, либо съезжаем... Не очень приятная новость накануне отпуска... Что бы Вы сделали в такой ситуации? Полетели в Тай? Или вообще отказались от поездки? Мы выбрали третий вариант. Так как в отпуск нам все равно хотелось, а путешествия для нас с мужем стало настоящей страстью. Я начала интенсивно искать билеты, куда можно слетать подешевле и не совсем в зиму (пусть даже и без купания в море). Вариантов из Екатеринбурга оказалось немного - бывшие советские республики: Армения, Узбекистан и Азербайджан. Просидев 2 недели на сайтах-поисковиках, различных агрегаторах и просто, просматривая сайты авиакомпаний, я нашла дешевые билеты Екатеринбург-Баку. О бюджете нашей поездки подробно можно прочитать здесь . Муж в это время бегал собирал документы, оформлял заявку на ипотеку, подписывал согласие на выкуп квартиры и т.д. и т.п. Вот таким образом у нас получилось и на первоначальный взнос деньги оставить, и в путешествие съездить. Правда не в Тай, а в Азербайджан. А Вы бы что предпочли? Как поступили? Живете по принцу все лили ничего? Пишите в комментариях! Кстати о наших приключениях и нюансах с ипотекой можно почитать на другом моем канале . Здесь тоже оказалось не все так просто и быстро... Если Вам интересны мои публикации, то не забудьте поставить палец вверх и подписаться на канал! Спасибо."
    },
    {
        "Text": "Впервые на этой работе, в рабочее время, нагло, лезу в Интернет по личному поводу! И тащусь от своей наглости и безнаказанности. А все потому, что увольняюсь! Достало. Осталось отработать неделю... Ухожу в никуда. Появляясь после работы на даче, даже не нашла времени разместить резюме в интернете. Вот уволюсь и буду искать новую работу."
    },
    {
        "Text": "Приходила ушлая девица. Просила оценить квартиру для целей залога. Все бы хорошо, да нюанс. Квартира находится в собственности ее бабки, которая девице этой хату завещала. Бабка вполне себе живая. Знать не знает ведать не ведает про планы любимой внучки. - Вы, говорю, квартиру в залог собрались отдавать вместе с бабушкой? Вопрос этот с банком согласовали? - Ой-ой, я не знаю. Ну вы же можете указать, что собственница - я. А с бабушкой и банком решим. - Я-то все могу, но не буду. В банках таких как вы пачками ежедневно отшивают. И с бабкой решать ничего не надо. Пусть живет. Забавно, когда дураки пытаются остальных держать за дураков. Забавно, но надоедает."
    },
    {
        "Text": "Сегодня каталась в какую то фирму, которые занимаются производством растворителей)) и им нужен срочно человек, вот должны позвонить с мину ты минуту и сказать берут мну они или нет)...!! надеюсь что всё хорошо там будет, потому что, пока что, всё меня устраивает... я так хочу работать \"Возьмите меня, пожаласта, на работу!!!\" надоело бездельничать...."
    },
    {
        "Text": "Я собрался в отпуск. В ОТПУСК! На две полных недели. НА ДВЕ НЕДЕЛИ!!! Столько я не отдыхал последние три года. Обсудив планы с друзьями и решив, что наша поездка будет в Испанию и Великобританию, мне предстояло получить 2 визы. В Великобританию и Шенген. Великобритания, все достаточно легко. Приглашение для рабочей визы мне прислали мои Лондонские коллеги. Два раза смотаться в визовый центр UK (видите ли, ВСЕ документы, даже выписка по счету из РОССИЙСКОГО банка, должны были быть на английском, уроды, биля), неделя ожидания и виза готова. С визой в Шенген получилось несколько гемморойней. Чтобы избежать лишних хлопот я решил обратиться в агенство (тем более время поездки поджимало). Предварительно уточнив в агенстве вопрос о стране, в которую необходимо оформлять визу - обязательно ли оформлять именно в Испанию (250 Евро) или можно в любую другую - Франция, например (210 Евро) (как всегда хотелось подешевле и по-вкуснее) и получив ответ, что можно в любую, заказал визу во Францию (впоследствии выяснилось, что если печать на паспортном контроле ставит другая страна, то визу в следующий раз в Шенген будет получить сложно, уроды, биля, часть 2) и предоставив большую часть документов, я ожидал увидеть визу у себя в руках через неделю. Но не так все легко в этом мире. Сдал я документы в четверг. Виза мне нужна была в пятницу слудющей недели. \"Не вопрос\" - сказали мне сотрудники Visamaster. На следующей неделе, в среду, я решил узнать, а как собственно дела, нет ли проблем с визой. -Понимаете какое дело, посольство вас вызывает на личную встречу. -Да ну? (как объяснили мне позже, посольство всегда вызывает людей, кто делает первый раз визу). На следующий день отпрашиваюсь на утро. Еду в агенство, где мне выдают все мои документы + типа бронь билетов + типа бронь отеля + 1200 рублей визовый сбор (именно за это я отдал 210 евро) и отправляют в визовый центр Франции. -Только не забудьте купить страховку, она стоит всего лишь 150 рублей. -Хорошо, больше никаких денег платить не надо? -Нет, точно. Все должны быть \"Ок\". Страховка стоила 900 рублей. Помимо визового сбора пришлось заплатить консульский сбор в размере 1200 рублей, т.к. мне больше 25 лет. Все это заняло 3 часа. Лишних вопросов в визовом центре не задавали - просто сдал документы. Позвонив в агенство и спросив: 1) \"Почему я страховку плачу сам, ибо вы дожны были ее мне оформить сами?\". \"Понимаете, мы оформляем страховку на группу, если кого-то вызывают, приходиться делать отдельную страховку и вы должны за нее заплтить сами\". Да, в договоре с агенстовом оговорено, что посольство (оно же визовый центр) могут вас вызывать... но про страховку нет ни слова, ессно. 2) \"Почему в стоимость, что я заплатил за услуги не входит консульский сбор, почему я его должен платить сам?\". \"Ну мы вас не предупредили, бла бла бла\". Конечно времени спорить и выяснять отношения с агенством у меня не было (время перед отпуском на работе уж больно обжигало). Итого, документы я только сдал в четверг. Ессно, говорить о визе на следующей день не было смысла. Отпуск отложился на неделю. Биля. Продолжение следует, да."
    },
    {
        "Text": "До зарплаты осталась неделя. Эта неделя длинною в месяц. Денег нет элементарно даже на колготки. Из фруктов только два яблока осталось. Правда есть мясо и картошка так , что живём. Но именно когда нет у меня денег . Я хочу роллы, пиццу, что нить экзотическое. Видимо это психологическое. Когда нет денег хочется. Видимо мышление бедного человека . У меня нет денег даже на вкусняшку детям. Вот честно начитавшись советов. Именно когда нет средств заканчиваются деньги на телефоне. Или обязательно порвутся трусы последние. На этой неделе несколько мероприятий требующие вложений. Сколько раз ругаю себя и говорю себе надо отлаживать денег на нз. Но нет когда у меня нет денег я вспоминаю, что не отложила. Значит я транжира. Не думаю о завтрашнем дне."
    },
    {
        "Text": "Всем привет. В предыдущем посте я рассказывала немного о себе. Итак поделюсь дальше. Итак, зовут меня Татьяна Сидоренко, мне 27 годиков. Родом я и г. Иваново , где собственно и живу сейчас. На этом с биографией все) это скучно. Как я уже говорила я являюсь мастером маникюра, педикюра, шугаринга сахарной пастой, а так же делаю бровки своим клиентам специальной краской Refectocil. История моей работы мастером началась когда моему ребенку было пол года. Я ходила на ногти к одной девочке. Это было очень далеко и у нас на тот момент совсем не было денег.. В какой то момент мне показалось это интересным и я подумала, а не попробовать ли делать ногти самой? Пришла домой, рассказала мужу о своей идее. Он поддержал. Начала искать курсы по обучению. На тот момент они стоили около 15 тысяч рублей базовые. Муж пообещал оплатить но попозже, как будут деньги. На что я решила пока посмотреть бесплатные уроки на ютуб. Шли дни, затем недели, я продолжала жадно просматривать видео уроки и пытаться понять как же они это делают. По ходу дела понимала сколько же всего мне придется купить и как сказать об этом мужу... Ведь какой бы он не был замечательный, на тот момент у нас был маленький ребенок на руках, старшая дочь должна была идти в школу вот вот, и на работе сократили премии, которые нам очень классно помогали... Продолжение истории в следующем посте мои дорогие, а пока я покажу вам урок - Как сделать френч на себе и расскажу как правильно опилить торцы ногтя. Приятного просмотра)"
    },
    {
        "Text": "Он сидел на кухне и перелистывал новенькие купюры. Это было 2 сентября 2019 года. 100 штук, номиналом 1000 рублей. Новенькие. Ровненькая пачка. Но это были не просто деньги. Это был факт того, что он волшебник. Что он может менять реальность усилием мысли и воли. И он не просто так решил их обналичить. Он должен был увидеть, почувствовать их в живую. А не просто цифры на банковском счёте. Он смог. Он и не сомневался что сможет. В награду его ждёт отдых в Хельсенки. Но еще большей наградой является то, что желание стало реальностью."
    },
    {
        "Text": "К экстрасенсам обращались в моей семье время от времени. Бывало накатят неудачи и задумываются родственники, что не спроста это. Честно, так среди магов полно шарлатанов с подвешенным языком и хорошей интуицией, а вот найти хорошего знахаря не просто. Последние несколько лет члены моей семьи обращаются в основном к одной женщине. Назовём её Тамарой. Нашли её по совету знакомой. Рассказала она не только про порчи и прошлое, а также отлично продиагностировала здоровье. Лично у меня в то время пошла какая то чёрная полоса. Только устроилась после декрета, как на работе не заладилось и пришлось уволиться. Скандалы возникали на ровном месте. С новой работой тоже никак не получалось. Всё это можно на личные неудачи списать. А вот как объяснить, что за пару дней до увольнения сломался у меня зуб и два месяца я как заколдованная бегала по поликлиникам с дикой болью, и мне не могли этот зуб вылечить? Запишусь, приду, а у врачей то замазка кончилась, то электричество отключают. Прямо как заколдованная. Хоть я до того момента к бионергетикам никогда не стремилась, странная ситуация стала последней каплей. Сходила к Тамаре. Потихоньку стало всё налаживаться. Зуб мне всё таки вылечили и работу нашла. Даже в какой то момент подумалось, что всё это само собой получилось. Однако на новой работе снова начались неприятности. Как раз кризис 2014 наступил, который сильно ударил по печатным СМИ, где я работала в отделе рекламы. В довесок к падению заказов, ополчилась на меня наша коммерческий директор. Она постоянно выбирала себе объект ненависти, иногда их было несколько. При любом поводе могла наорать, гадости писала через скайп. Работать стало невыносимо. Пошла я опять к Тамаре. Экстрасенс пообещала убрать негатив. Не поверите, но через три дня комдирша успокоилась! Она вообще стала спокойнее доброжелательнее ко всем. Это заметил весь коллектив. Вот тут я окончательно уверовала… Потому что даже болезнь может сама собой излечиться, дела могут сами наладиться, но что бы сама успокоилась хроническая мегера!? Такое под силу только настоящему доброму волшебству. Кому понравилось, ставьте класс. ޲���P�"
    },
    {
        "Text": "Я самый обычный человек и житель России. Мне 42 года, женат, двое детей, живу в квартире, за которую выплачиваю ипотеку. Но у меня абсолютно нет уверенности в завтрашней дне! Вроде всё обычно, но почему-то на душе последние годы очень не спокойно. Моя жена поддерживает мой мнение и говорит, что чувствует примерно тоже самое. В последние 2-3 года в России происходит много катастроф, пожаров, взрывов, сообщение о терроризме. Во всех регионах России меняется власть. Местных управленцев сокращают с постов и назначают новых, чаще всего из столицы нашей родины. Крупные торговые сети становятся монополистами и захватывают не только города, но и поселки, где малый бизнес когда-то мог успешно работать. В целом конечно я живу неплохо, если сравнивать с жителями бедных государств. У меня есть квартира, машина зарубежного производителя, дети сытые и одетые. Да, квартира в ипотеке, машина в кредит, но зарплаты хватает, чтобы за всё это платить каждый месяц. Но жизнь превратилась просто в какой то круговорот денег, работы и кредитов. Нет какой то общей идеи у народа, нет стремления, нет верного пути. Мне просто интересно, многие ли еще чувствуют тоже самое? В России пропала какая-та общая идея, ради которой хочется жить и трудиться на благо родины. Конечно, это моё личное мнение и, наверное, кто-то в России живёт очень хорошо и спокойно, не переживая за завтрашний день."
    },
    {
        "Text": "Москва, мне сорвала крышу, я как бы первый раз по ней погулял, зашел с ребятами в ночной клуб. до этого я тут бывал уже 2 раза, в общей сложности 3 дня (бизнес встречи да рестораны). Я нигде такого не видел, этот размах, это величие, тонны красивых девушек особенно почему то на Тверской ;) у меня сложилось [censured] ощущение что я приехал из деревни. Будем открывать тут офис, слишком тут много всего положительного."
    },
    {
        "Text": "Мне повышают зарплату... как долго мы этого ждали. Боже мой... спасибо что открыл им глаза. Спасио мэру, чиновнкиам, правительству которые повысили нашу зарплату на целых 6%... от оклада))) это же целых 70 рублей. Мне их так не хватало... ведь квартплата выросла всего на пару сотен, да и цены в агазине почти не растут. СПАСИБО!!!!"
    },
    {
        "Text": "Вчера впервые увидела как боряться с должниками по квартплатам: на двери подъезда висела обличающая должника табличка с ФИО должника и суммой задолженности по квартплате. В ней же настоятельно рекомендовалось наискорейше оплатить долг. Мы так прикинули - это сколько ж надо не платить за квартиру, чтобы накопить долг в 75000рублей???"
    },
    {
        "Text": "Что-то я смотрю, меня теперь сюда по воскресеньям заносит. Когда вечером глаза в кучу. Прямо хоть опять отчеты недельные начинай. Штука в том, что до отпуска у меня ровно три недели. А работы, как водится, на восемь лет. И в довершение всего я в третий раз за год болею тем гриппом, который дает осложнение на бронхи. С кашлем и прочими радостями. С одной стороны, ттт, третий раз куда слабее, чем второй, а второй был на порядок лучше, чем первый. Особенно учитывая, что в первый раз я три недели лежала пластом, из них больше недели с высокой температурой. С другой стороны, как же я уже задолбалась им болеть! Сил нет совсем ни на что, а от меня требуется три недели творческих порывов на всех фронтах. И это при том, что \"крыша как перышко, голова как дуршлаг\". Вот скажите, товарищи, вы что делаете, когда вам надо породить гениальное, причем в количестве, а у вас такое ощущение, что вы можете только лежать и сопеть в подушку? Ладно если бы надо было картошку копать. Но от меня-то требуется полет мысли и фантазии. Матрице отчаянно нужна перезагрузка. И через три недели она ее даже получит. Вопрос в том, как до этого дотянуть."
    },
    {
        "Text": "Оригинал взят у pryf в \"И вот теперь я мерзко хихикаю\" \"Был в отпуске. Испанский водитель автобуса, милейший парень, обозвал меня в шутку \"руссо капиталисто\". Третий год подряд в Испании он отвозит меня в отель. Ему за границу отдыхать не светит. Решил покататься вдоль берега на лодочке, купил билет - кинули. Объяснили все плохой погодой - август на Менорке, +30 и штиль. Оно понятно - кто в такую погоду работает. Работники отельного ресторана за лето уменьшили интервал своей работы вечером и утром на час, если судить по буклетам на ресепшн и расписанию на дверях ресторана. В два этапа по 30 минут, один из этих этапов пришелся на мой отдых - почему и заметил. Когда улетал - здание аэропорта открыли за полчаса до первого рейса. Особо удачливые пассажиры ночевали на улице. Паспортный контроль в Мадриде, коридор для опаздывающих(!) - пограничная тетка ушла на пять минут поговорить. Пришла с видом оскорбленной невинности. Один знакомый, постоянно работающий в Англии, приехал в Россию зубы лечить. Там ему так запломбировали, что через месяц все развалилось. Второй раз рисковать не стал. Список мог бы продолжить. Если двадцать лет назад кто-нить сказал, что я буду набюдать как в Евросоюзе растет Его Величество Совок - я бы не поверил. Теперь не удивляюсь. Социальная справедливость - вещь хорошая - в теории. Ничего плохого в том, чтобы увеличить бабушке пенсию нет. Но что делать, если в бюджете деньги кончились? Давать-то было легко, а отбирать? Дорогая бабушка, мы решили на 20% снизить вам пенсию, поскольку денег у нас нет. Потерпите 2-3 года, пока не кончится период финансовых затруднений. Вот так начинаются революции. Поэтому власти и лезут в долги, повышая льготы пенсионерам, инвалидам и безрботным. Каждый выборный цикл начинаеся с обещаний, и даже если эти обещания выполняются частично - движение в сторону коммунизма получается непрерывным. Под коммунизмом тут понимается состояние дел, когда каждому по потребностям и работать не надо. А что электорат? он этим удачно пользуется. Мать-одиночка получает хорошее пособие? Нароод оформляет фиктивный развод. Усыновление дает налогоые льготы? Американцы усыновляют детей из других стран. Потом правда случаются припадки садизма, но власти смотрят на это скрозь пальцы. В России пособие по безработице хватит разве что на веревку с мылом - и безработных мало. А оплачивали бы нормальный прожиточный минимум - да кто б работать стал. Инвалидность? Саперам во время Второй Мировой Войны частенько отрывало кисти рук противопехотными минами. Люди шли на операцию \"рука Крукенберга\" - разделенные лучевыекости предплечья превращались в подобие клешни и позволяли работать, застегивать пуговицы и прочее... Сейчас те, кому токарным станком оторвало руку предпочитают сидеть дома и получать пособие. Люди везде одинаковы. И за десятки лет существования в Европе незыблемых социальных гарантий даже самые тупые научатся ими пользоваться ( вполне законно и не очень ) не работать(насколько возможно )и качать права. И вот теперь я мерзко хихикаю. Когда вижу долги Греции и США Когда вижу какими методами лечат долговой кризис. Когда слышу шариковское \"забрать и поделить\" из уст демократической общественности Когда вижу, как Германия кормит отсталые страны еврозоны. Как \"замораживаются\" облигации некоторых стран и банков ( в совке на это попали все наши деды-прадеды ) Как \"грабят награбленное\" \"демократические\" ливийские повстанцы Как Швейцария хочет ввести принудительный курс франку ( \"доллар стоит 67 копеек\" -не помните? ) Как расцветает цензура и искореняется инакомыслие под термином \"политкорректность\" Как появляются \"неприкасаемые\" нации и группы ( как грузины при Сталине ) Как для негров вводят облегченные экзамены в ВУЗ( у нас это были народы Севера ) Как накачкой бирж искусственно создается \"рост\" ВВП Как люди в странах европы год от года все меньше работают и все больше хамят и требуют. Потому что я вижу, как растет совок. И гадостливая моя радость происходит от того, что я знаю чем совок кончается. И это меня греет. И все чаще меня посещает мысль, что Россия переболела коммунизмом в острой форме, а все прочие подхватили его хроническую разновидность. Мы выздоравливаем. И если не будет рецидивов( читай - всяких социальных гарантий-экспериментов ) -мы опять \"впреди планеты всей\". Потому что остальные падают, а мы уже отжимаемся.\" (с) тырено с сайта Вернера www.anekdot.ru"
    },
    {
        "Text": "Уже не писал здесь очень долго - учеба, работа и командировки практически не подпускают меня к компьютеру. И сейчас, следуя чувству собственного рационализма, я должен крепко-крепко спать, ибо завтра очередной длинный и утомительный день, а позади у меня - тысячи написанных знаков за последние два часа, сил на стуканье по клавишам уже не должно быть. Однако. Ездил сегодня в Азов освещать проходящий там футбольный Кубок президента \"ЛУКОЙЛ\". Увидел милейший провинциальный город с кучей \"Магнитов\", встроенных в пятиэтажки, хот-догами по 25 рублей (добрая продавщица утверждала, что несколькими днями ранее они были на пять рублей дешевле, но инфляция...), терминалами с маленьким процентом (положил себе на счет 50 рублей, пришло 47.50 - шок!). После шумного и пыльного Ростова было приятно попасть в провинцию, за сим поставил перед собой цель - объездить все близлежащие провинциальные города и еще раз непременно вернуться в Азов. Сразу по окончании турнира добрый президент ДФЛ России Виктор Горлов посадил меня в какую-то машину, сопровождающую его автомобиль, и мы все вместе отправились в Ростов (попав, естественно, в жуткую пробку на въезде в город), на матч \"Ростов\" - \"Сибирь\", которую клуб наш неожиданно проиграл. Кстати, в \"Пинте\" шикарные салаты, ибо они большие-пребольшие. В порциональном плане, конечно."
    },
    {
        "Text": "Повествование ведется от первого лица В год, когда я уволилась из вооружённых сил, мама продала квартиру оставшуюся после бабушки, чтобы купить себе жильё в том городе, где она работала и нам пришлось переехать в квартиру, купленную по сертификату. На сбережения и расчет при увольнении я заменила в квартире 3 старых деревянных окна на пластиковые, сделала ремонт на кухне (снос кладовки, постройка короба для стояка, штукатурка стен, проводка, навесной потолок, фартук из плитки под гарнитур, заливка пола), купила газовую плиту и обои. Обои мы клеили вдвоем с мамой, а также вешали кухонные шкафы и прикручивали плинтуса. Мои сбережения подошли к концу. Из доходов у меня остались только алименты. Потом были курсы, мастерская и подработка в театральной студии. ( Ссылка на статью ) Уйдя из мастерской и перестав сотрудничать с молодежным театром, я активно начала искать работу в любой другой сфере, лишь бы платили. После четырех лет безработицы, перебиваясь крохотными нестабильными заработками, я совсем отчаялась. К тому времени у нас образовался солидный долг по квартплате. Считая заработанные мной копейки, мы не жили, а выживали. Это было сложное и тяжелое время, когда из еды мы могли себе позволить лишь хлеб, молоко и макароны. Один раз попалась с виду приличная вакансия. Работодатель обещал официальное трудоустройство, работу в теплом офисе, хорошую зарплату и прочие заманчивые плюшки. Перед тем как приступить к трудовой деятельности, необходимо было пройти обучение в течение трёх дней. Обучали всех соискателей сразу. В первый день они нахваливали продукцию, которую распространяли, во второй - описывали те пряники, которые получают их сотрудники (там и поездки на семинары за счёт компании, и туры за границу для особо отличившихся, и чуть ли не мгновенный рост по карьерной лестнице). В третий день они предложили купить методичку за 300 рублей. Меня это насторожило. Как компания с ТАКИМИ плюшками не может обеспечить своих сотрудников дешевой полиграфией? После сказали, что все сотрудники обязаны пользоваться продукцией с которой работают. Здесь я встала и направилась к выходу. Вслед мне было сказано, что я поступаю нетактично и неуважительно по отношению к человеку, рассказывающему о прелестях сетевого маркетинга. Я ответила, что мне жаль того времени, которое забрала у меня их шарашкина контора, и больше я тут задерживаться не собираюсь. Походив безрезультатно ещё по нескольким собеседованиям, я была согласна практически на любую работу. Нашла место нянечки в детском саду с зарплатой в десять тысяч. Деваться не куда, взяла направление на мед.комиссию. В этот же день оплатила анализы в сан.эпидем.станции и с понедельника должна была начать их сдавать. Вечером звонит мне соседка: - ..., я тебе работу нашла! Иди скорее в теплицу, там тебя уже ждут, я им позвонила! Пошла. Продолжение Спасибо, что читаете мой канал. Если вам не чужда благотворительнось, помогите, пожалуйста нуждающейся семье в столь не лёгкое для нас время. Я помогаю им, размещая ссылку на сбор, у себя в публикациях. Благодарю, за отзывчивость. Сбор денег здесь Это ни в коем случае не обязательно и сумма может быть любая"
    },
    {
        "Text": "По некоторым причинам, я не могу посещать офисную работу. И я озадачилась тем, можно ли заработать в интернете. Куда ни глянь-везде реклама курсов по удаленной работе, успешный успех, только пройди курс и заграница, миллионы так и посыпятся на тебя. Я проходила бесплатные пробные недели, пробовала сама давать объявления на настройку рекламы, пока на бесплатной основе. Ведь чтобы брать платные заказы нужен опыт. С бесплатниками у меня не сложилось. Они не знают чего хотят,точнее хотят быстрых денег, а стратегию делать не хотят. Вот так и получается, настройте нам рекламу и ничего, что от неё толку будет ноль. Опыта не получилось набрать. Далее пошла на базу фрилансеров. Но, что я там увидела. Заказы есть, но очень маленькая оплата, конкуренция просто зашкаливает, а некоторые сайты и вовсе платны для фрилансеров. Тоже тупик. И как и где зарабатывают такие большие суммы. Я не понимаю. И у меня сложилось впечатление,что удаленная работа это для очень терпеливых людей. И плюс нужно продвижение себя как специалиста, вести блоги, группы в соцсетях. На это уходит не малое время, а учитывая конкуренцию, то удаленный заработок только для профессионалов в своем деле. Не верю рекламе, что заработай из дома и получи миллион. Труд и терпение, только это может привести к успеху и то не факт. Сейчас осваиваю блоггинг, посмотрю,что из этого выйдет. Пока ищу свою тему. Интересно ваше мнение по поводу удаленного заработка. Благодарю, за внимание."
    },
    {
        "Text": "Мы продавали квартиру и, наконец, наступило время освобождать комнаты и переезжать на новое место. Продать квартиру - почти продали, а купить - не купили. Решили какое-то время снимать жильё. Жена с ребенком уехала к теще в Валдай а я остался один готовиться к переезду в никуда. На переезд у меня была неделя. Посидев на AVITO.ru я выбрал несколько объявлений о сдаче однокомнатной квартиры без посредников. Позвонив по самому понравившемуся объявлению, я договорился с Николаем о вечернем просмотре. Квартиру сдавал собственник, военнослужащий ВС РФ, купивший квартиру по военной ипотеке. Квартиру он получил в начале месяца, с полной отделкой, правда без кухни и я был первый кто звонил по его объявлению. Думаю такого арендатора он и ждал: семейная пара, не курящие, со своей мебелью и бытовой техникой. Мы договорились на передачу ключей к концу недели, к этому времени я планировал упаковать все вещи, а он обещал купить и установить кухню с плитой и в ванной повесить зеркало. Оставив Николаю залог 10 000руб. и получив расписку, я ушел в соседний дом в пока еще свою квартиру. До конца недели Николай не успел подготовиться к передаче ключей и встречу мы перенесли на пару дней. Как здорово, что существует стретч-пленка. Выдвинул ящик и если он не кажется слишком тяжелым, то прямо так его можно обмотать, правда одному это не совсем удобно. Наконец мы еще раз встретились с Николаем на его квартире, подписали договор и я ему передал деньги за съем квартиры на месяц вперед. Николай оставил для меня копии своих документов на квартиру и копию своего паспорта, в ответ он сфотографировал мой паспорт и отдал два комплекта ключей. Осталось заказать грузовик, найти грузчиков и переехать. На помощь мне с Валдая приехала жена, оставив там сына. Для переезда я выбрал фирму Грузовичков. На их сайте, немного посомневавшись, я выбрал фургон длиной 4 метра без грузчиков на два часа за 1200руб. Решил позвонить в Грузовичков и уточнить кое-какие моменты, там девушка мне всё рассказала и предложила по телефону оформить заказ. Подготовив заявку, она назвала сумму на 400 руб. больше той, что мне показывали на сайте. Объяснить разницу она не смогла и посоветовала оформлять заказ на сайте, что я и сделал. Итак, вечером после работы мы с коллегой, который обещал помочь один часик за 1000руб, начнем переезжать. Полтора часа мы спускали с девятого этажа вещи и грузили в машину. Хорошо, что в подъезде три лифта и поэтому жители подъезда нам не очень мешали. Когда мы уже почти все погрузили, приехал мой брат на подмогу, а коллега уехал домой. За оставшиеся пол-часа грузовик переехал к соседнему дому и мы быстро все разгрузили на асфальт. Как раз уложились в два часа водительского времени! Потом еще целый час с братом поднимали вещи в съемную квартиру. Думаю с наемными грузчиками без доплаты \"за скорость\" так не получилось бы. Думаю, что в следующий раз, если позволит погода, нужно будет сначала спустить все вещи вниз, и только к этому времени заказывать грузовик, чтобы не платить за простой машины. Конечно, все вещи мы не перевезли, остался телевизор, инструменты, пол-комода и кое-что еще. В общем потом еще четыре раза перевозил вещи на своем авто. А через неделю приехала моя семья и мы вместе стали обустраиваться на временной квартире. ------------------- Всем успехов в делах! Автора статьи можно отблагодарить здесь ."
    },
    {
        "Text": "Не для кого не секрет, что при совместной деятельности нерадивые родственники требуют больших поблажек и денежного содержания нежели работники со стороны. Это не закономерность и зависит от воспитания человека, однако данная история именно о таком случае. Есть у меня давний хороший товарищ Андрей. Мы вместе выросли, он и сейчас счастливо живет в селе, где живут мои родители и прошло все мое детство. Андрей и его родители очень трудолюбивые люди. Сколько помню их семью, они всегда зарабатывали на жизнь тяжелым разнообразным трудом. Их семья всегда имела большое хозяйство, и как только страна советов канула в лету - начали пробовать себя в коммерции. Для начала выкупили заброшенную ферму и начали разводить там крс, чуть позже в плюс к этому стали собирать молоко у населения и возить в город на молкомбинат. Дела шли неплохо и было решено открыть небольшой магазинчик. В те времена данный формат был новизной и население, измученное райповскими магазинами, где с одной стороны банки консерв, а с другой гроб и сапоги, охотно шло за товарами к новоиспеченным предпринимателям. Магазинчик пристроили прямо к дому где жила семья Андрея и попасть из дома в магазин можно было не выходя на улицу. Все дети села завидовали детям Андрея, мол у твоего папы же магазин, можешь брать там заветные шоколадки и жвачки. Огромным преимуществом магазинчика было то, что деньги за сбор молока у населения выдавались дома у Андрея. И народ, разжившись наличкой, активно шел в магазин. Так же в магазинчике была \"тетрадь\" куда записывали должников, а по приходу молочных денег просто вычитали получившуюся сумму. Своего рода беспроцентные ссуды). У мамы Андрея было очень много братьев и сестер ввиду чего семейное древо было довольно ветвистым. И на работу часто брали родственников. То ли из благотворительных побуждений, то ли какой-то холодный расчет был, не мне судить. Доступ в дом у всех родственников был свободный, ну, а как иначе на селе? Мама Андрея занималась всеми финансовыми делами и как-то она начала замечать, что в пачках денег выданных в кассе молзавода иногда не хватает пары купюр. Часто бывает, что в кассе предприятия или банке большие суммы денег выдают пачкой, что упакована бумажной лентой крест на крест. Пример ниже. Пачки денег порой просто лежали на столе, пока мама Андрея могла отлучиться. Сначала все списывали на то, что мама сама обсчиталась, суммы пропажи были совсем небольшие (200 рублей из пачки где 10000 руб). Но когда данные пропажи стали происходить постоянно - было принято решение жестче контролировать средства и хранить в сейфе. Вычислить воришку было довольно сложно, тк круг подозреваемых весьма обширен, да и как на родственников подумаешь? Так бы все и осталось на уровне догадок если бы не напитки хмельные. Воришка оказалась весьма совестливая. И на очередном семейном мероприятии под грузом немалого кол-ва выпитого сама призналась хозяевам. Оказалось, что это родная сестра мамы Андрея, ее одно время взяли на работу продавщицей в тот самый магазинчик. Как же она доставала купюры из пачки не нарушая упаковку? Да очень просто, наматывала на спичку и вытаскивала заветную трубочку. Много не брала, чтоб приток инвестиций ей не перекрыли. Естественно возмещать убытки ее никто не заставил, разве что перед приглашением ее в гости все ценное старались убрать подальше. Была еще история когда пропала целая пачка разом. 10 тысяч деревянных. Дело было до мелких выниманий из пачек, так что сестра маме Андрея не была подозреваемой номер 1. Такую пропажу заметили сразу и начали поиски. Но так же, как и в прошлом случае воришка так и остался бы неопознанным если б сам не прокололся. Во время поиска и бесед со всеми, кто был дома у семьи Андрея в день пропажи, выяснилось, что сын одной из сестер мамы Андрея (не той, что таскала деньги) куда-то пропал. Так как малой ходил еще в 7 класс, то в другую страну переехать на ПМЖ не мог - его начали искать. Жили они в соседней с нашим селом деревне. В процессе поиска выяснилось, что данный перец в этот же день купил себе денди (бело было в начале 2000-х) и поил пивом чуть ли не всех желающих. Хотя семья жила бедно. Данные показания не оставили сомнения в том, кто настоящий преступник и оставалось лишь найти его. Тут воришку так же выдала своя же опрометчивость. Напившись пива, довольный и богатый парень залез в соседский сеновал отдохнуть. Не учел только, что пьяным людям свойственно храпеть, да так, что слышно из двора его дома, куда и приехали поисковики. Вор пойман, остатки средств изъяты, денди вернулось прошлому хозяину. Занавес. Что сказать по итогу? Брать или не брать на работу родных - каждый выбирает сам. За свою жизнь я занимал руководящие посты и даже бизнес делал, но старался брать на работу людей со стороны. С ними проще, душа не болит если что-то не заладилось. А с родственниками лучше все же отдыхать, а не работать..."
    },
    {
        "Text": "Было время, многие россияне часто ездили работать вахтовым методом на север. Да и сейчас ездят, правда уже не так охотно. Людей стали часто обманывать, а если и не обманут, то условия для труда и жизни могут предоставить такие, что хоть волком вой. Мало кому везёт на нормальную работёнку. Может всякие там нефтяники и крутые специалисты как сыр в масле катаются по крайнем северу, а вот простому человеку нарваться на обман – обычное дело. Я и сам ездил на север. Меня правда не обманули, но с зарплатой хорошо так прокатили. Трудились мы не покладая рук по двенадцать часов, жили в холодных вагончиках и питались как придётся. И всё это ради 50-и тысяч, хотя обещали больше ста… Ну такое себе. А потом я начал часто слышать от людей, что лучше поехать работать в Южную Корею. Говорили, мол, там и условия лучше, и работа полегче, да и денег платят нормально и вовремя. В общей сложности я провёл в Корее пол года и мне есть о чём вам рассказать. Расскажу о всех плюсах и минусах работы на корейцев. Чем работа в Южной Корее так привлекательна? Если сравнивать с моим опытом работы на севере, то работа в Корее лучше во всём. Нет никаких жутких холодов. Сама работа обычно совсем не сложная и не требует никаких специальных знаний. А ещё люди, которые тебя нанимают, относятся к тебе по-человечески. И после работы на русском севере, человеческие отношения между работниками и работодателями прям очень порадовало. А ещё Корейцы всегда платят столько, сколько положено по контракту. Да, приходится немножко поделиться со своим русским агентом, который помог тебе найти эту работу, но там не столь уж и много. Какая работа там есть и куда лучше устроиться? Лично я нашёл объявление о работа от своего агента в интернете. Хотел поехать на сбор каштанов. Что хотел, то в итоге получил. Собирали мы эти каштаны с ещё тремя русскими парнями почти каждый день в течении двух месяцев. Потом работа кончились. Деньги нам переводили каждую неделю. В итоге вышло по 240 тысяч чистыми. Жили правда в маленькой комнате, но зато не в вагончике. Да и питались в основном за счёт начальника. А кормил он нас, надо сказать, весьма прилично. Потом я связался со своим агентом и она нашла мне новую работу – обслуживать солнечные батареи. Ну, это только звучало так страшно. На самом деле вся работа была в стиле «принеси, подай, вот здесь копай, а тут крути». Минусы работы в Южной Корее тоже есть. Самый главный минус, как по мне, это то, что почти никто из работодателей не знает русского языка. Да, агент помогает сначала. Встретится, там, контракт заключить, но потом работника просто увозят на место работы и всё. С начальником приходится общаться на языке жестов. Благо они в курсе, что нанимают иностранцев и всегда сами показывают как и что нужно делать. Но этого не всегда достаточно для комфортной работы. Еще один минус – далеко не всегда попадаешь на хорошие условия проживания. Нет, на улице вас конечно никто не оставит, но вот заселить по пять человек в одну комнатушку – легко. Почему так много платят? Здесь нужно понимать, что нанимают иностранцев обычно именно из-за их дешевизны. И сто с лишним тысяч – это для России хорошо. А вот корейцы не пойдут на подобную работу. Ведь для них это не деньги вовсе. Минимальный размер труда там во много раз больше, чем у нас. Но даже за минималку никто из местных не захочет так работать. Вот и получается, что русских работяг там любят и ценят."
    },
    {
        "Text": "Все, решено. Весь этот цирк с конями под названием СТГ мне надоел. Не буду работать до середины декабря, как хотел буквально пару дней назад. Доработаю этот месяц и подам заявление. Мне уже не интересно, чем кончится эта комсомольская стройка. Нервы дороже. Я достаточно времени и сил посвятил этой компании, а в ответ только хуй во все лицо. Ввязываюсь в очередную авантюру. Должно все получиться. А не получится - да и хрен с ним. Поеду на Гоа жить. Или в Тайланд."
    },
    {
        "Text": "Никогда не думала, что я это скажу, но впервые в жизни мысль о грядущем новом годе меня не радует, а вгоняет в тоску и ужас. Я ничего не хочу организовывать, не хочу покупать и паковать подарки, я хочу уехать к морю и лежать на пляже. Но мы уже обсудили это с мужем и на пляж бюджета нет. И если я не хочу встреть НГ в компании скучных друзей мужниной сестры, мне придется себя поднять и что-то делать. Потому что если я не сделаю, меня никто никуда не позовет и за меня никто ничего не сделает. Еще я тут подумала, что я последние несколько лет ужасно скучно живу. Замужество откусывает серьезную часть личности. Нельзя больше творить какую-нибудь хуйню, заниматься саморазрушением, делать что-то опасное, нельзя вести себя по идиотски, нельзя напиваться в говно и валяться на газонах, нельзя сраться в интернетах. Потому что от подобного страдает не только моя репутация, которой я не очень дорожу, но и репутация моего мужа, от которой может пострадать его бизнес. Потому что есть неиллюзорная веростность того, что потенциальный клиент может сказать, кто такой Н? а это тот, у корого жена ебанутая? Не, с таким бизнес вести нельзя, если он с женой справится не может. С одной стороны я страшно чудовищно устала, с другой я хочу приключений и адреналина. А что у меня есть? Интернет, шоколад и песенки про счет до десяти, божью коровку и звездочку в небе. Я хочу сбежать из дома."
    },
    {
        "Text": "Случайно обнаружила, что не плачу за электроэнергию с августа месяца... обнаружила потому, что в Сбербанке меня отправили оплачивать коммуналку через дуру самообслуживания... почему дару? да потому что о тормознутости и других полезных качествах сего агрегата можно поэму написать... потратила минимум 30 минут на то, чтоб оплатить 2 бумажки... в общем, плюс был один- выяснила, что не плачу за свет... пошла в ЕИРЦ ... ну вы же понимаете, что наше государство предполагает, что ЕИРЦ это любимое место посещений всех граждан Златоглавой... и ходим мы туда минимум раз в неделю... поэтому если они на входе повесят листочек А4 мелко исписанный, то все, конечно же, бросятся его незамедлительно читать... я бросилась, да... с опозданием в 3 месяца... просто потому, что понимала, что сейчас придется читать все... В общем, глобальность проблемы так и осталась для меня загадкой, но зато я выяснила, что теперь жители ВАО и ЮВАО не платят за электроэнергию через ЕПД, а нужно снова по старинке каждый месяц снимать показания счетчика, заносить в специальную бумажку и идти в банк платить... то есть плюсуем еще 15 минут к стоянию у дуры самообслуживания... для того, чтоб по \"старинке\" платить через ЕПД надо написать заявление... для этого надо принести показания счетчика за последние пару месяцев (естественно, это выясняется только после того как ты отстоишь очередь к представителю Мосэнерго)... а у меня так вообще красота... предыдущий владелец уже 2 года как на кладбище, а льготы так и не сняли... а представители ЕИРЦ, когда я туда прописывалась и все документы с них просила, ни сном ни духом не обмолвились о льготах... но виноват-то при этом, естественно, гражданин (потому как \"о том, что льготы полагаются знают все, а то, что от них отказываться- так это мы не в курсе\" (с))... да мне вообще от нашего государства льготы не нужны... да и потом, я квартиру не в наследство получила, а купила на свои кровные... пенсионного и иного льготного возраста не достигла, так и какого я должна знать про эти льготы, коль они мне нафик не сдались... в общем, устроила там мини-истерику... мне сразу сказали, что надо еще и документы на собственность нести и прийти можно без очереди... вчера расквиталась с долгами и избавилась от льгот... во время оплаты долгов выяснила, что Сбербанк у нас комиссию берет только за ЖКХ... а за телефон и электроэнергию не берет... парадоксальное государство... я уже с ужасом жду наступление НГ... потому что с НГ наступит еще и подорожание транспорта и ЖКХ... традиционно уже..."
    },
    {
        "Text": "Я сегодня я честный налогоплательщик заплатила налог на землю, у нас дача 10 соток - родители когда покупали оформили на меня, чтобы я потом не переоформляла, и на машину налог - она тоже на мне и по тем же причинам. Кто то может сказать: \"Да, все из-за льгот!\" Но увы и ах нет. Родители пенсионеры, и так же имеют льготы. Все оформляется на меня, чтобы как мама всегда говорила и говорит, мне потом не мучится. Так вот за землю 220 рублей, а вот за машину 772 руб. Ладно бы вроде, но опять возникает НО........ В Москве например инвалиды 1 гр не платят дорожный налог. И это первое. Второе - наше правительство говорило: на бензин подняли цены, потому что туда ввели уже тот самый налог. Так что получается дважды платим налог дорожный. Дорог только вот нет. Ну какие там дороги мы ж помогаем всем подряд, до России руки не доходят, точнее до россиян. А на землю. ладно налог, так еще требуют платить на дорогу которой нет на даче, водой мы не пользуемся у нас свой колодец, общим прудом мы не пользуемся, мусорки стоят, но мы либо сжигаем, либо вывозим мусор сами. В общем в предыдущем посте я писала хоочу машину, но в нашем государстве инв с пенсией 12500 р как говорится мечтать не вредно."
    },
    {
        "Text": "Я уже говорила, что растолстела? Да, много раз, я знаю. И вот что-то такое на меня нашло: захотелось мне как-то выразить, что я плевать на всё хотела - взяла и поменяла себе образ. Отчитываюсь: 1. Опять коротко подстриглась, только еще более коротко - практически под ёжик (или под ёжика?) 2. Не стала этот свой ёжик красить, а осталась пего-седой. 3. Поменяла оправу очков (всё равно были нужны уже другие) - купила такую широкую, прямоугольную и тёмную - почти черную. 4. Купила сапоги со шнуровкой и грубыми широкими, с резиновыми нашлёпками, мысами. 5. Одела всё черное с яркими бусами. А сегодня - как вариант - всё черное, а поверх - алый пиджак. А на шею - своё колье Chained, ну то, со многими цепочками. Ну, что сказать. Все легли. А Денис (это такой замечательный человек с моей работы, про него отдельно надо рассказывать, но он замечательный) сказал, что я похожа на лидера ультра-феминисток. А я сказала, что это как раз соответствует моему самоощущению. Я довольна."
    },
    {
        "Text": "осталось немного формальностей. немного несостыковок. но в общем - этот марафон подходит к концу. решить последние бумажные дела в университете и вопросы со сроками получения прав в гибдд. узнать результаты конкурса - вдруг дадут немножко денежной премии. сшить, нарисовать, вылепить, сплясать и, пожалуй, напиться. перестирать вещи, собрать небольшую (!!!) сумку. условиться с работодателем о встрече. проверить сумку, не забыть документы, особо - страховые полисы и кое-какие договора. уточнить расписание рейсов и все равно приехать на вокзал наобум. свинтить наконец из этого города p.s.: еще один пункт - искупаться в море."
    },
    {
        "Text": "Что-то я сегодня неадекватная какая-то. Видно сказываются последствия дня рождения мужа сестры.... как-то муторно все.... вроде бы в воскресенье мне было хорошо, без отвала башки и тела) а сегодня...на работу проспала, доверенность не сделала (слава яйца отдали прянички под честное слово))) Зато купила билеты в Липецк и заказала подарки: будет декабрь - будет баня))) отмечаем с ребятами с прошлой работы предстоящий НГ)) Как все-таки хорошо, что сложились с ними такие лапусечные отношения))) и ведь не в первый раз собираемся уже))) не первый НГ предпразднуем)))) Всё...я пошла работать....и кофейку, кофейку...да!!!!"
    },
    {
        "Text": "Доброго дня, друзья! Хочу сегодня поговорить о долларовой части своего портфеля. Как я ее собираюсь увеличить и что собираюсь делать уже с существующими акциями. 2020 год, во многом определяющий для фондовых рынков. На фоне исторических максимумов биржевых цен, так-же , осенью, пройдут президентские выборы в США. И в зависимости от этого будет ясно – ждать нам коррекции финансовых рынков, либо же финансовые пузыри будут надуваться еще больше. Что я собираюсь делать в этой ситуации со своими американскими акциями? 1. В конце сентября начале октября, за месяц до выборов в США, продам технологические компании. На данный момент, из данного сектора, присутствует компания Microsoft Corporation. 2. Акции ритейлов (GAP, L Brands, Macy’s) продам в случае если данные компании будут показывать хотя бы небольшую прибыль в моем портфеле. В противном случае оставлю их на долгосрок, дивиденды они платят очень хорошие. 3. Акции компаний AT&amp;T и WestRock оставляю в своем портфеле при любом развитии событий. Касаемо покупок, то от них я пока воздержусь. Но деньги, которые я ежемесячно выделяю на инвестиции, продолжу откладывать на брокерский счет. В случае накопления необходимого количества кэша возможно куплю еврооблигации, но об этом пока говорить рано. Конечно, в течении года мое видение может поменяться и какие-то из перечисленных компаний займут другое место, но пока развитие ситуации я вижу именно так. Поделитесь своим мнением о данной ситуации! Что вы планируете делать или уже сделали? P.S. Я никого не призываю покупать или продавать данные активы, все что было сказано является моим личным мнением."
    },
    {
        "Text": "Всем привет! Меня периодически спрашивают в личке про впечатления от Мондео, опыт эксплуатации, проблемы – к сожалению, ответить лично каждому не могу. К полноценному обзору тоже не готов. Но решил написать цикл статей о проблемах, с которыми сталкивался после гарантии. Итак, серия первая – один месяц с постгарантийным Форд Мондео 5. По сценарию все должно было ограничиться заменой масла и диагностикой ходовой. Но по факту вышло куда дороже – все цифры ниже. Это при полностью самостоятельной закупке запчастей и их поиске. Тот же рычаг покупался по кросс-коду – те варианты, что предлагались в Автокоде и на сервисе были на 1-1,5 тысячи рублей дороже. Что же случилось: · при диагностике приговорили передний рычаг · подспускали шины. Как выяснилось из-за вентилей. Самое обидное, что попал второй раз на стоимость шиномонтажа – без этого вентили не заменить. · транспортный налог. Тут без комментариев · ну и «мелочи» - мойка, незамерзайка, потерянный колпачок литого диска По сути ничего смертельного – тот же рычаг никаких признаков беспокойства не подавал. Но все вместе получается очень грустно. Особенно учитывая малый пробег как самого авто, так и за этот месяц. Помогла бы гарантия? Честно скажу – не знаю. Крайнее гарантийное ТО я не проходил – да и в принципе жалоб не было, так что рычаг могли и не заметить. Стоимость км пути так вообще зашкаливает. А вы отслеживаете стоимость владения авто в разные периоды времени? Делитесь мнением в комментариях Понравилась статья? Ставьте лайки и подписывайтесь на канал"
    },
    {
        "Text": "Праздники с их безудержными застольями закончились, и на весы вставать страшно. Да и абонемент в фитнес-клуб что-то запылился. Самое время размяться! Не люблю зимние прогулки, поэтому накручиваю километры на беговой дорожке и стометровки - в бассейне. Зато я люблю точные данные и статистику. Недавно поинтересовалась, сколько посещений клуба у меня было за год. Оказалось, в среднем я хожу туда 3 раза в неделю. Похоже, я личный враг отдела продаж, потому что постоянное посещение клуба невыгодно компании! Чтобы получить прибыль, нужно продать абонементов в 10 раз больше, чем физически может вместить клуб! Так и происходит: люди покупают абонементы, подсознательно чувствуют, что вклад в здоровье уже делан, и на этом успокаиваются. Кто-то приходит пару раз в месяц, оправдываясь нехваткой времени. Вчера в раздевалке одна дама призналась мне, что годовой абонемент заканчивается, а она приходила в клуб только 4 раза! Сделаем нехитрые подсчёты: при цене 20 000 рублей (по акции) одна тренировка обошлась ей в 5 000 рублей! Да это дороже, чем персональное занятие с именитым тренером! В общем, неудачное вложение средств. И эта ситуация - отнюдь не редкость: 80% клиентов забывают о годовом абонементе уже через пару месяцев. Но, с другой стороны, это хороший расклад - ведь владельцы клуба радостно потирают руки, подсчитывая прибыль, а такие, как я, наслаждаются полупустыми тренажёрными залами и дорожками в бассейне!"
    },
    {
        "Text": "Я, после перерыва, возобновил свои занятия спортом. В воскресенье, пошел с дочерью Настей в фитнес клуб, в который она ходит и взял абонемент. И сегодня 8 утра, я был в тренажерном зале. В удовольствие, без фанатизма позанимался. Ранее сюда не ходил, утром было среднее кол-во людей. Расстроило, что не работает сауна, сгорела. Фитнес зал находится по дороге в офис. До зала 1,5 минуты езды и до офиса ещё 1,5 минуты. По пути купил ,себе творог, сметану. И вот сижу в офисе, завтракаю, слушаю подкаст Бизнес по продаже бизнесов http://sharkov.podfm.ru/108/ и пишу в ЖЖ. Кстати, сталкивался с компанией Re:Sale Expert и рекомендую. Привлекает меня этот бизнес по продаже бизнесов. Ранее утро, пока еще сотрудники не пришли на работу, мое любимое время. Пока не начались звонки, вопросы, разборы \"полетов\"- можно спокойно спланировать день, позаниматьсмя анализом текущей ситуации, подумать о будущем. Вчера, практически весь день, провел у нашего поставщика серверных компонентов, компании Регард, с дефектным сервером. Это ужас, собрали для клиента сервер. Сборку заказали у поставщика. Стандартная конфигурация сервера, проверенные времени комплектующие, но.... Поменяли уже три материнских платы. Пришлось подключиться мне. Вчера у поставщика, в тех. отделе, перебрали все, что можно процессор, память, блок питания, перепрошили биос, отключали подключали usb порты, танцевали с бубном, но так и не нашли причину траблов. Решили поменять материнскую плату, четвертую SuprMicro. Жесть. Так не бывает. Это просто невозможно. Вот не знаю в чём дело? Может быть карма у клиента плохая? Мы работаем с ним около года, и всегда с ним возникают сложности, которых не должно быть, в принципе исключено. Но в то, же время я чувствую ответственность перед клиентом и не могу перестать с ним работать. А наверное надо перестать сотрудничать? 20-21 ноября планирую провести на интереснейшей выставке, для меня и моего бизнеса, All- over- IP- инновации, технологии, комплексные системы безопасности. Планирую провести, в качестве посетителя 2 полных дня. Выставка в Сокольниках."
    },
    {
        "Text": "27.06 Понедельник. После предыдущей недели понедельник показался каким то вяленьким. Все утро никто из заказчиков категорически не хотел брать трубку. Такое ощущение, что не все вернулись с выходных. В итоге все утро прозанимался подготовкой декларации соответствия субъектам малого предпринимательства для заключения договора с госзаказчиком. Кстати заказчик этот пришел с лэндинга, 12 уличных светильников, тем более Ледел, на мой взгляд очень хорошо. После обеда разгребал ЦРМ, звонил всем подряд, в конечном итоге натолкнулся на одного заказчика с Рыбинска, которого еще Юля прорабатывала, который пожаловался, что у него сгорело 40 из 45-ти недорогих промышленных светильника, предложил ему повесить хорошие светильники и выслал коммерческое. Пришли деньги от заказчика, которого дожимаем уже пол года, ура, взрывозащита Фокуса сдвинулась с места. А еще приезжала девушка Надежда на пообщаться о работе у нас, а точнее даже скорее партнерстве. Вроде все обговорили и проговорили, думаю к осени она к нам присоединится. А еще мы походу общения схематически прорисовали стратегию развития, ух и наполеоновские же у меня планы, главное, что бы все срослось. 28.06 Вторник. День покатушек. С утра поехал забирать мегагруз со сделкой века. 177 кг, 1,2 м3. Думал легко влезет в мою машину, купленную специально для этой работы. Оказалось, что влезает впртитык, только-только, я б даже сказал - больше ни один светильник уместить не получилось бы, можно сказать повезло. Но справился, в офис привез. Доки оприходовал, и сразу поехал отвозить часть груза, да и вообще было 4 точки – отвез договор с госзаказчиком на подпись, отвез светильники, заехал в Сбер и забрал у них свои демо светильники, и еще за документами заехал к одному из заказчиков. В итоге пол дня провел в пути. Но и в офисе работа была. Партийцы прислали запрос КП на оставшиеся светильники, договорился на встречу на среду на одном предприятии, перекинул несколько Лидов Наде на проработку, закинул КП по ЖКХ светильникам и даже успел два недорогих промышленных светильника в розницу за наличку продать. Хороший был день, позитивный. Созвонились с Фокусом. Договорились в понедельник (04.07) съездить на завод во Фрязино, посмотреть предприятие и заодно провести переговоры о дистрибуции в регионе. А вечером поехали с Александром доделывать проект витража в Толгоболи. В конечном итоге получилось очень неплохо. Это мой самый любимый проект на текущий момент. 29.06 среда. Ездил смотреть один объект. Будем готовить предложение. Заезжал еще в пару точек за доками. Готовили компреды. Общались с заказчиками, в общем все как обычно, каких-то ярких событий не было. Штурмовал вопрос о том как бы ввести Надю в структуру компании с выделением ей доли и что бы все справедливо получилось. 30.06 четверг. Утро началось со сногсшибательной новости, что наш ближайший конкурент (ну по крайне мере мы так считаем) ездил в Казань на завод Ledel просить дилерство, и отказать ему было нельзя. Новость надо сказать убила день. Взвешивали все за и против, вероятные мотивы и возможные последствия. Стало грустно, учитывая масштаб закладываемых нами вопросов. Ну всмысле мы сейчас усиленно закладываем Ледел на РЖД, на крупные предприятия, в Горсвет, и получается все ради того, чтобы потом делить это с коллегами. Эх. Готовили 2 больших сложных красивых КП, надеюсь от них будет толк, потому что потратили основную часть дня на этот вопрос. А еще ездили в торговый центр показывать светильники энергетикам, а заодно маркетологу и директору. В принципе от них звучали слова одобрения. Сказали, что будут думать. Надеюсь думать будут в правильном направлении, уж больно мне хочется взять этот проект, он реально интересный. Пришло письмо от РТРС о заключении договора, можно выставлять счета и заказывать светильники, судя по всему это будет у нас первая боле менее серьезная продажа уличных светильников. Сбербанк прислал подтверждение закупки и тоже попросил выставить счет. Итого счетов на 140 тыр навыставлял. 01.07 пятница. Вот и закончилось первое полугодие. Надо подводить итоги июня, оценивать результат. А результат по большей части сводится к тому, что мы с Серегой заработали по нормальной зарплате, и это уже после вычета всех расходов и налогов. Выводить ее пока что не будем, но все-таки решили себе выдать премию по пол зарплаты за хорошо проделанную работу. Что еще интересного? РТРС подписали договор на поставку уличных светильников, мы им выставили счет, ждем оплаты, сами заказали светильники на заводе, пусть пока производят. Серега ездил в салон оптики, судя по всему светотехника этого салона ведет нас к сделке по торговым светильникам, хорошо бы. Подводили итоги работы Лэндинга. Как я уже писал, он окупился и принес неплохой запас наперед. Очень много звонил заказчикам. Прямо очень-очень много. Один из заказчиков сказал, что планирует освещение линии лазерной резки, приглашает поучаствовать, в среду обещал предоставить документацию. Позвонил Переславским партнерам сообщить, что светильники для них заказали, а они попросили еще один такой же счет выставить. Вот так вот иногда полезно контактировать со своими заказчиками.  в общем пятница получилась хорошим приятно нагруженным днем."
    }
]